[{"chapter":18,"verse":1,"text":"В те дни не было царя у Израиля; и в те дни колено Даново искало себе удела, где бы поселиться, потому что дотоле не выпало ему [полного] удела между коленами Израилевыми.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":2,"text":"И послали сыны Дановы от племени своего пять человек, мужей сильных, из Цоры и Естаола, чтоб осмотреть землю и узнать ее, и сказали им: пойдите, узнайте землю. Они пришли на гору Ефремову к дому Михи и ночевали там.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":3,"text":"Находясь у дома Михи, узнали они голос молодого левита и зашли туда и спрашивали его: кто тебя привел сюда? что ты здесь делаешь и зачем ты здесь?","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":4,"text":"Он сказал им: то и то сделал для меня Миха, нанял меня, и я у него священником.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":5,"text":"Они сказали ему: вопроси Бога, чтобы знать нам, успешен ли будет путь наш, в который мы идем.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":6,"text":"Священник сказал им: идите с миром; пред Господом путь ваш, в который вы идете.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":7,"text":"И пошли те пять мужей, и пришли в Лаис, и увидели народ, который в нем, что он живет покойно, по обычаю Сидонян, тих и беспечен, и что не было в земле той, кто обижал бы в чем, или имел бы власть: от Сидонян они жили далеко, и ни с кем не было у них никакого дела.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":8,"text":"И возвратились к братьям своим в Цору и Естаол, и сказали им братья их: с чем вы?","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":9,"text":"Они сказали: встанем и пойдем на них; мы видели землю, она весьма хороша; а вы задумались: не медлите пойти и взять в наследие ту землю;","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":10,"text":"когда пойдете вы, придете к народу беспечному, и земля та обширна; Бог предает ее в руки ваши; это такое место, где нет ни в чем недостатка, что [получается] от земли.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":11,"text":"И отправились оттуда из колена Данова, из Цоры и Естаола, шестьсот мужей, препоясавшись воинским оружием.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":12,"text":"Они пошли и стали станом в Кириаф-Иариме, в Иудее. Посему и называют то место станом Дановым до сего дня. Он позади Кириаф--Иарима.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":13,"text":"Оттуда отправились они на гору Ефремову и пришли к дому Михи.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":14,"text":"И сказали те пять мужей, которые ходили осматривать землю Лаис, братьям своим: знаете ли, что в одном из домов сих есть ефод, терафим, истукан и литый кумир? итак подумайте, что сделать.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":15,"text":"И зашли туда, и вошли в дом молодого левита, в дом Михи, и приветствовали его.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":16,"text":"А шестьсот человек из сынов Дановых, перепоясанные воинским оружием, стояли у ворот.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":17,"text":"Пять же человек, ходивших осматривать землю, пошли, вошли туда, взяли истукан и ефод и терафим и литый кумир. Священник стоял у ворот с теми шестьюстами человек, препоясанных воинским оружием.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":18,"text":"Когда они вошли в дом Михи и взяли истукан, ефод, терафим и литый кумир, священник сказал им: что вы делаете?","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":19,"text":"Они сказали ему: молчи, положи руку твою на уста твои и иди с нами и будь у нас отцом и священником; лучше ли тебе быть священником в доме одного человека, нежели быть священником в колене или в племени Израилевом?","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":20,"text":"Священник обрадовался, и взял ефод, терафим и истукан, и пошел с народом.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":21,"text":"Они обратились и пошли, и отпустили детей, скот и тяжести вперед.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":22,"text":"Когда они удалились от дома Михи, жители домов соседних с домом Михи собрались и погнались за сынами Дана,","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":23,"text":"и кричали сынам Дана. [Сыны Дановы] оборотились и сказали Михе: что тебе, что ты так кричишь?","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":24,"text":"(Миха) сказал: вы взяли богов моих, которых я сделал, и священника, и ушли; чего еще более? как же вы говорите: что тебе?","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":25,"text":"Сыны Дановы сказали ему: [молчи], чтобы мы не слышали голоса твоего; иначе некоторые из нас, рассердившись, нападут на вас, и ты погубишь себя и семейство твое.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":26,"text":"И пошли сыны Дановы путем своим; Миха же, видя, что они сильнее его, пошел назад и возвратился в дом свой.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":27,"text":"А [сыны Дановы] взяли то, что сделал Миха, и священника, который был у него, и пошли в Лаис, против народа спокойного и беспечного, и побили его мечом, а город сожгли огнем.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":28,"text":"Некому было помочь, потому что он был отдален от Сидона и ни с кем не имел дела. [Город сей] находился в долине, что близ Беф-Рехова. И построили [снова] город и поселились в нем,","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":29,"text":"и нарекли имя городу: Дан, по имени отца своего Дана, сына Израилева; а прежде имя города тому было: Лаис.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":30,"text":"И поставили у себя сыны Дановы истукан; Ионафан же, сын Гирсона, сына Манассии, сам и сыновья его были священниками в колене Дановом до дня переселения [жителей той] земли;","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":18,"verse":31,"text":"и имели у себя истукан, сделанный Михою, во все то время, когда дом Божий находился в Силоме.","translation_id":"RST","book_id":"Judg","book_name":"Judges"}]