[{"chapter":5,"verse":1,"text":"В тот день воспела Девора и Варак, сын Авиноамов, сими словами:","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":2,"text":"Израиль отмщен, народ показал рвение; прославьте Господа!","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":3,"text":"Слушайте, цари, внимайте, вельможи: я Господу, я пою, бряцаю Господу Богу Израилеву.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":4,"text":"Когда выходил Ты, Господи, от Сеира, когда шел с поля Едомского, тогда земля тряслась, и небо капало, и облака проливали воду;","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":5,"text":"горы таяли от лица Господа, даже этот Синай от лица Господа Бога Израилева.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":6,"text":"Во дни Самегара, сына Анафова, во дни Иаили, были пусты дороги, и ходившие прежде путями прямыми ходили тогда окольными дорогами.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":7,"text":"Не стало обитателей в селениях у Израиля, не стало, доколе не восстала я, Девора, доколе не восстала я, мать в Израиле.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":8,"text":"Избрали новых богов, оттого война у ворот. Виден ли был щит и копье у сорока тысяч Израиля?","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":9,"text":"Сердце мое к вам, начальники Израилевы, к ревнителям в народе; прославьте Господа!","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":10,"text":"Ездящие на ослицах белых, сидящие на коврах и ходящие по дороге, пойте песнь!","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":11,"text":"Среди голосов собирающих стада при колодезях, там да воспоют хвалу Господу, хвалу вождям Израиля! Тогда выступил ко вратам народ Господень.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":12,"text":"Воспряни, воспряни, Девора! воспряни, воспряни! воспой песнь! Восстань, Варак! и веди пленников твоих, сын Авиноамов!","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":13,"text":"Тогда немногим из сильных подчинил Он народ; Господь подчинил мне храбрых.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":14,"text":"От Ефрема пришли укоренившиеся в земле Амалика; за тобою Вениамин, среди народа твоего; от Махира шли начальники, и от Завулона владеющие тростью писца.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":15,"text":"И князья Иссахаровы с Деворою, и Иссахар так же, как Варак, бросился в долину пеший. В племенах Рувимовых большое разногласие.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":16,"text":"Что сидишь ты между овчарнями, слушая блеяние стад? В племенах Рувимовых большое разногласие.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":17,"text":"Галаад живет [спокойно] за Иорданом, и Дану чего бояться с кораблями? Асир сидит на берегу моря и у пристаней своих живет спокойно.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":18,"text":"Завулон--народ, обрекший душу свою на смерть, и Неффалим--на высотах поля.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":19,"text":"Пришли цари, сразились, тогда сразились цари Ханаанские в Фанаахе у вод Мегиддонских, но не получили нимало серебра.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":20,"text":"С неба сражались, звезды с путей своих сражались с Сисарою.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":21,"text":"Поток Киссон увлек их, поток Кедумим, поток Киссон. Попирай, душа моя, силу!","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":22,"text":"Тогда ломались копыта конские от побега, от побега сильных его.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":23,"text":"Прокляните Мероз, говорит Ангел Господень, прокляните, прокляните жителей его за то, что не пришли на помощь Господу, на помощь Господу с храбрыми.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":24,"text":"Да будет благословенна между женами Иаиль, жена Хевера Кенеянина, между женами в шатрах да будет благословенна!","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":25,"text":"Воды просил он: молока подала она, в чаше вельможеской принесла молока лучшего.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":26,"text":"[Левую] руку свою протянула к колу, а правую свою к молоту работников; ударила Сисару, поразила голову его, разбила и пронзила висок его.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":27,"text":"К ногам ее склонился, пал и лежал, к ногам ее склонился, пал; где склонился, там и пал сраженный.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":28,"text":"В окно выглядывает и вопит мать Сисарина сквозь решетку: что долго не идет конница его, что медлят колеса колесниц его?","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":29,"text":"Умные из ее женщин отвечают ей, и сама она отвечает на слова свои:","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":30,"text":"верно, они нашли, делят добычу, по девице, по две девицы на каждого воина, в добычу полученная разноцветная [одежда] Сисаре, полученная в добычу разноцветная одежда, вышитая с обеих сторон, снятая с плеч пленника.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":5,"verse":31,"text":"Так да погибнут все враги Твои, Господи! Любящие же Его [да] [будут] как солнце, восходящее во всей силе своей! --И покоилась земля сорок лет.","translation_id":"RST","book_id":"Judg","book_name":"Judges"}]