[{"chapter":8,"verse":1,"text":"И сказали ему Ефремляне: зачем ты это сделал, что не позвал нас, когда шел воевать с Мадианитянами? И сильно ссорились с ним.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":2,"text":"[Гедеон] отвечал им: сделал ли я что такое, как вы ныне? Не счастливее ли Ефрем добирал виноград, нежели Авиезер обирал?","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":3,"text":"В ваши руки предал Бог князей Мадиамских Орива и Зива, и что мог сделать я такое, как вы? Тогда успокоился дух их против него, когда сказал он им такие слова.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":4,"text":"И пришел Гедеон к Иордану, и перешел сам и триста человек, бывшие с ним. Они были утомлены, преследуя [врагов].","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":5,"text":"И сказал он жителям Сокхофа: дайте хлеба народу, который идет за мною; они утомились, а я преследую Зевея и Салмана, царей Мадиамских.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":6,"text":"Князья Сокхофа сказали: разве рука Зевея и Салмана уже в твоей руке, чтобы нам войску твоему давать хлеб?","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":7,"text":"И сказал Гедеон: за это, когда предаст Господь Зевея и Салмана в руки мои, я растерзаю тело ваше терновником пустынным и молотильными зубчатыми досками.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":8,"text":"Оттуда пошел он в Пенуэл и то же сказал жителям его, и жители Пенуэла отвечали ему то же, что отвечали жители Сокхофа.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":9,"text":"Он сказал и жителям Пенуэла: когда я возвращусь в мире, разрушу башню сию.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":10,"text":"Зевей же и Салман были в Каркоре и с ними их ополчение до пятнадцати тысяч, все, что осталось из всего ополчения жителей востока; пало же сто двадцать тысяч человек, обнажающих меч.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":11,"text":"Гедеон пошел к живущим в шатрах на восток от Новы и Иогбеги и поразил стан, когда стан стоял беспечно.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":12,"text":"Зевей и Салман побежали; он погнался за ними и схватил обоих царей Мадиамских, Зевея и Салмана, и весь стан привел в замешательство.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":13,"text":"И возвратился Гедеон, сын Иоаса, с войны от возвышенности Хереса.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":14,"text":"И захватил юношу из жителей Сокхофа и выспросил у него; и он написал ему князей и старейшин Сокхофских семьдесят семь человек.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":15,"text":"И пришел он к жителям Сокхофским, и сказал: вот Зевей и Салман, за которых вы посмеялись надо мною, говоря: разве рука Зевея и Салмана уже в твоей руке, чтобы нам давать хлеб утомившимся людям твоим?","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":16,"text":"И взял старейшин города и терновник пустынный и зубчатые молотильные доски и наказал ими жителей Сокхофа;","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":17,"text":"и башню Пенуэльскую разрушил, и перебил жителей города.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":18,"text":"И сказал Зевею и Салману: каковы были те, которых вы убили на Фаворе? Они сказали: они были такие, как ты, каждый имел вид сынов царских.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":19,"text":"[Гедеон] сказал: это были братья мои, сыны матери моей. Жив Господь! если бы вы оставили их в живых, я не убил бы вас.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":20,"text":"И сказал Иеферу, первенцу своему: встань, убей их. Но юноша не извлек меча своего, потому что боялся, так как был еще молод.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":21,"text":"И сказали Зевей и Салман: встань сам и порази нас, потому что по человеку и сила его. И встал Гедеон, и убил Зевея и Салмана, и взял пряжки, бывшие на шеях верблюдов их.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":22,"text":"И сказали Израильтяне Гедеону: владей нами ты и сын твой и сын сына твоего, ибо ты спас нас из руки Мадианитян.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":23,"text":"Гедеон сказал им: ни я не буду владеть вами, ни мой сын не будет владеть вами; Господь да владеет вами.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":24,"text":"И сказал им Гедеон: прошу у вас одного, дайте мне каждый по серьге из добычи своей. (Ибо у [неприятелей] много было золотых серег, потому что они были Измаильтяне.)","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":25,"text":"Они сказали: дадим. И разостлали одежду и бросали туда каждый по серьге из добычи своей.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":26,"text":"Весу в золотых серьгах, которые он выпросил, было тысяча семьсот золотых [сиклей], кроме пряжек, пуговиц и пурпуровых одежд, которые были на царях Мадиамских, и кроме [золотых] цепочек, которые были на шее у верблюдов их.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":27,"text":"Из этого сделал Гедеон ефод и положил его в своем городе, в Офре, и стали все Израильтяне блудно ходить туда за ним, и был он сетью Гедеону и всему дому его.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":28,"text":"Так смирились Мадианитяне пред сынами Израиля и не стали уже поднимать головы своей, и покоилась земля сорок лет во дни Гедеона.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":29,"text":"И пошел Иероваал, сын Иоасов, и жил в доме своем.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":30,"text":"У Гедеона было семьдесят сыновей, происшедших от чресл его, потому что у него много было жен.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":31,"text":"Также и наложница, жившая в Сихеме, родила ему сына, и он дал ему имя Авимелех.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":32,"text":"И умер Гедеон, сын Иоасов, в глубокой старости, и погребен во гробе отца своего Иоаса, в Офре Авиезеровой.","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":33,"text":"Когда умер Гедеон, сыны Израилевы опять стали блудно ходить вслед Ваалов и поставили себе богом Ваалверифа;","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":34,"text":"и не вспомнили сыны Израилевы Господа Бога своего, Который избавлял их из руки всех врагов, окружавших их;","translation_id":"RST","book_id":"Judg","book_name":"Judges"},{"chapter":8,"verse":35,"text":"и дому Иероваалову, [или] Гедеонову, не сделали милости за все благодеяния, какие он сделал Израилю.","translation_id":"RST","book_id":"Judg","book_name":"Judges"}]