[{"chapter":13,"verse":1,"text":"Год был по воцарении Саула, и другой год царствовал он над Израилем, как выбрал Саул себе три тысячи из Израильтян:","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":2,"text":"две тысячи были с Саулом в Михмасе и на горе Вефильской, тысяча же была с Ионафаном в Гиве Вениаминовой; а прочий народ отпустил он по домам своим.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":3,"text":"И разбил Ионафан охранный отряд Филистимский, который был в Гиве; и услышали об этом Филистимляне, а Саул протрубил трубою по всей стране, возглашая: да услышат Евреи!","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":4,"text":"Когда весь Израиль услышал, что разбил Саул охранный отряд Филистимский и что Израиль сделался ненавистным для Филистимлян, то народ собрался к Саулу в Галгал.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":5,"text":"И собрались Филистимляне на войну против Израиля: тридцать тысяч колесниц и шесть тысяч конницы, и народа множество, как песок на берегу моря; и пришли и расположились станом в Михмасе, с восточной стороны Беф-Авена.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":6,"text":"Израильтяне, видя, что они в опасности, потому что народ был стеснен, укрывались в пещерах и в ущельях, и между скалами, и в башнях, и во рвах;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":7,"text":"а [некоторые] из Евреев переправились за Иордан в страну Гадову и Галаадскую; Саул же находился еще в Галгале, и весь народ, бывший с ним, находился в страхе.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":8,"text":"И ждал он семь дней, до срока, [назначенного] Самуилом, а Самуил не приходил в Галгал; и стал народ разбегаться от него.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":9,"text":"И сказал Саул: приведите ко мне, что [назначено] для жертвы всесожжения и для жертв мирных. И вознес всесожжение.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":10,"text":"Но едва кончил он возношение всесожжения, вот, приходит Самуил; и вышел Саул к нему навстречу, чтобы приветствовать его.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":11,"text":"Но Самуил сказал: что ты сделал? Саул отвечал: я видел, что народ разбегается от меня, а ты не приходил к назначенному времени; Филистимляне же собрались в Михмасе;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":12,"text":"тогда подумал я: 'теперь придут на меня Филистимляне в Галгал, а я еще не вопросил Господа', и потому решился принести всесожжение.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":13,"text":"И сказал Самуил Саулу: худо поступил ты, что не исполнил повеления Господа Бога твоего, которое дано было тебе, ибо ныне упрочил бы Господь царствование твое над Израилем навсегда;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":14,"text":"но теперь не устоять царствованию твоему; Господь найдет Себе мужа по сердцу Своему, и повелит ему Господь быть вождем народа Своего, так как ты не исполнил того, что было повелено тебе Господом.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":15,"text":"И встал Самуил и пошел из Галгала в Гиву Вениаминову; а Саул пересчитал людей, бывших с ним, до шестисот человек.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":16,"text":"Саул с сыном своим Ионафаном и людьми, находившимися при них, засели в Гиве Вениаминовой; Филистимляне же стояли станом в Михмасе.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":17,"text":"И вышли из стана Филистимского три отряда для опустошения земли: один направился по дороге к Офре, в округ Суаль,","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":18,"text":"другой отряд направился по дороге Вефоронской, а третий направился по дороге к границе долины Цевоим, к пустыне.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":19,"text":"Кузнецов не было во всей земле Израильской; ибо Филистимляне опасались, чтобы Евреи не сделали меча или копья.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":20,"text":"И должны были ходить все Израильтяне к Филистимлянам оттачивать свои сошники, и свои заступы, и свои топоры, и свои кирки,","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":21,"text":"когда сделается щербина на острие у сошников, и у заступов, и у вил, и у топоров, или нужно рожон поправить.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":22,"text":"Поэтому во время войны не было ни меча, ни копья у всего народа, бывшего с Саулом и Ионафаном, а [только] нашлись они у Саула и Ионафана, сына его.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":13,"verse":23,"text":"И вышел передовой отряд Филистимский к переправе Михмасской.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"}]