[{"chapter":24,"verse":1,"text":"И вышел Давид оттуда и жил в безопасных местах Ен-Гадди.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":2,"text":"Когда Саул возвратился от Филистимлян, его известили, говоря: вот, Давид в пустыне Ен-Гадди.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":3,"text":"И взял Саул три тысячи отборных мужей из всего Израиля и пошел искать Давида и людей его по горам, где живут серны.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":4,"text":"И пришел к загону овечьему, при дороге; там была пещера, и зашел туда Саул для нужды; Давид же и люди его сидели в глубине пещеры.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":5,"text":"И говорили Давиду люди его: вот день, о котором говорил тебе Господь: 'вот, Я предам врага твоего в руки твои, и сделаешь с ним, что тебе угодно'. Давид встал и тихонько отрезал край от верхней одежды Саула.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":6,"text":"Но после сего больно стало сердцу Давида, что он отрезал край от одежды Саула.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":7,"text":"И сказал он людям своим: да не попустит мне Господь сделать это господину моему, помазаннику Господню, чтобы наложить руку мою на него, ибо он помазанник Господень.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":8,"text":"И удержал Давид людей своих сими словами и не дал им восстать на Саула. А Саул встал и вышел из пещеры на дорогу.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":9,"text":"Потом встал и Давид, и вышел из пещеры, и закричал вслед Саула, говоря: господин мой, царь! Саул оглянулся назад, и Давид пал лицем на землю и поклонился [ему].","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":10,"text":"И сказал Давид Саулу: зачем ты слушаешь речи людей, которые говорят: 'вот, Давид умышляет зло на тебя'?","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":11,"text":"Вот, сегодня видят глаза твои, что Господь предавал тебя ныне в руки мои в пещере; и мне говорили, чтоб убить тебя; но я пощадил тебя и сказал: 'не подниму руки моей на господина моего, ибо он помазанник Господа'.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":12,"text":"Отец мой! посмотри на край одежды твоей в руке моей; я отрезал край одежды твоей, а тебя не убил: узнай и убедись, что нет в руке моей зла, ни коварства, и я не согрешил против тебя; а ты ищешь души моей, чтоб отнять ее.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":13,"text":"Да рассудит Господь между мною и тобою, и да отмстит тебе Господь за меня; но рука моя не будет на тебе,","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":14,"text":"как говорит древняя притча: 'от беззаконных исходит беззаконие'. А рука моя не будет на тебе.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":15,"text":"Против кого вышел царь Израильский? За кем ты гоняешься? За мертвым псом, за одною блохою.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":16,"text":"Господь да будет судьею и рассудит между мною и тобою. Он рассмотрит, разберет дело мое, и спасет меня от руки твоей.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":17,"text":"Когда кончил Давид говорить слова сии к Саулу, Саул сказал: твой ли это голос, сын мой Давид? И возвысил Саул голос свой, и плакал,","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":18,"text":"и сказал Давиду: ты правее меня, ибо ты воздал мне добром, а я воздавал тебе злом;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":19,"text":"ты показал это сегодня, поступив со мною милостиво, когда Господь предавал меня в руки твои, ты не убил меня.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":20,"text":"Кто, найдя врага своего, отпустил бы его в добрый путь? Господь воздаст тебе добром за то, что сделал ты мне сегодня.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":21,"text":"И теперь я знаю, что ты непременно будешь царствовать, и царство Израилево будет твердо в руке твоей.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":22,"text":"Итак поклянись мне Господом, что ты не искоренишь потомства моего после меня и не уничтожишь имени моего в доме отца моего.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":24,"verse":23,"text":"И поклялся Давид Саулу. И пошел Саул в дом свой, Давид же и люди его взошли в место укрепленное.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"}]