[{"chapter":8,"verse":1,"text":"Когда же состарился Самуил, то поставил сыновей своих судьями над Израилем.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":2,"text":"Имя старшему сыну его Иоиль, а имя второму [сыну] его Авия; они [были] судьями в Вирсавии.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":3,"text":"Но сыновья его не ходили путями его, а уклонились в корысть и брали подарки, и судили превратно.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":4,"text":"И собрались все старейшины Израиля, и пришли к Самуилу в Раму,","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":5,"text":"и сказали ему: вот, ты состарился, а сыновья твои не ходят путями твоими; итак поставь над нами царя, чтобы он судил нас, как у прочих народов.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":6,"text":"И не понравилось слово сие Самуилу, когда они сказали: дай нам царя, чтобы он судил нас. И молился Самуил Господу.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":7,"text":"И сказал Господь Самуилу: послушай голоса народа во всем, что они говорят тебе; ибо не тебя они отвергли, но отвергли Меня, чтоб Я не царствовал над ними;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":8,"text":"как они поступали с того дня, в который Я вывел их из Египта, и до сего дня, оставляли Меня и служили иным богам, так поступают они с тобою;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":9,"text":"итак послушай голоса их; только представь им и объяви им права царя, который будет царствовать над ними.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":10,"text":"И пересказал Самуил все слова Господа народу, просящему у него царя,","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":11,"text":"и сказал: вот какие будут права царя, который будет царствовать над вами: сыновей ваших он возьмет и приставит их к колесницам своим и [сделает] всадниками своими, и будут они бегать пред колесницами его;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":12,"text":"и поставит [их] у себя тысяченачальниками и пятидесятниками, и чтобы они возделывали поля его, и жали хлеб его, и делали ему воинское оружие и колесничный прибор его;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":13,"text":"и дочерей ваших возьмет, чтоб они составляли масти, варили кушанье и пекли хлебы;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":14,"text":"и поля ваши и виноградные и масличные сады ваши лучшие возьмет, и отдаст слугам своим;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":15,"text":"и от посевов ваших и из виноградных садов ваших возьмет десятую часть и отдаст евнухам своим и слугам своим;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":16,"text":"и рабов ваших и рабынь ваших, и юношей ваших лучших, и ослов ваших возьмет и употребит на свои дела;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":17,"text":"от мелкого скота вашего возьмет десятую часть, и сами вы будете ему рабами;","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":18,"text":"и восстенаете тогда от царя вашего, которого вы избрали себе; и не будет Господь отвечать вам тогда.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":19,"text":"Но народ не согласился послушаться голоса Самуила, и сказал: нет, пусть царь будет над нами,","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":20,"text":"и мы будем как прочие народы: будет судить нас царь наш, и ходить пред нами, и вести войны наши.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":21,"text":"И выслушал Самуил все слова народа, и пересказал их вслух Господа.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"},{"chapter":8,"verse":22,"text":"И сказал Господь Самуилу: послушай голоса их и поставь им царя. И сказал Самуил Израильтянам: пойдите каждый в свой город.","translation_id":"RST","book_id":"1Sam","book_name":"1 Samuel"}]