[{"chapter":14,"verse":1,"text":"И подняло все общество вопль, и плакал народ во [всю] ту ночь;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":2,"text":"и роптали на Моисея и Аарона все сыны Израилевы, и все общество сказало им: о, если бы мы умерли в земле Египетской, или умерли бы в пустыне сей!","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":3,"text":"и для чего Господь ведет нас в землю сию, чтобы мы пали от меча? жены наши и дети наши достанутся в добычу [врагам]; не лучше ли нам возвратиться в Египет?","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":4,"text":"И сказали друг другу: поставим себе начальника и возвратимся в Египет.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":5,"text":"И пали Моисей и Аарон на лица свои пред всем собранием общества сынов Израилевых.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":6,"text":"И Иисус, сын Навин, и Халев, сын Иефонниин, из осматривавших землю, разодрали одежды свои","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":7,"text":"и сказали всему обществу сынов Израилевых: земля, которую мы проходили для осмотра, очень, очень хороша;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":8,"text":"если Господь милостив к нам, то введет нас в землю сию и даст нам ее--эту землю, в которой течет молоко и мед;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":9,"text":"только против Господа не восставайте и не бойтесь народа земли сей; ибо он достанется нам на съедение: защиты у них не стало, а с нами Господь; не бойтесь их.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":10,"text":"И сказало все общество: побить их камнями! Но слава Господня явилась в скинии собрания всем сынам Израилевым.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":11,"text":"И сказал Господь Моисею: доколе будет раздражать Меня народ сей? и доколе будет он не верить Мне при всех знамениях, которые делал Я среди его?","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":12,"text":"поражу его язвою и истреблю его и произведу от тебя народ многочисленнее и сильнее его.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":13,"text":"Но Моисей сказал Господу: услышат Египтяне, из среды которых Ты силою Твоею вывел народ сей,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":14,"text":"и скажут жителям земли сей, которые слышали, что Ты, Господь, находишься среди народа сего, и что Ты, Господь, даешь им видеть Себя лицем к лицу, и облако Твое стоит над ними, и Ты идешь пред ними днем в столпе облачном, а ночью в столпе огненном;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":15,"text":"и если Ты истребишь народ сей, как одного человека, то народы, которые слышали славу Твою, скажут:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":16,"text":"Господь не мог ввести народ сей в землю, которую Он с клятвою обещал ему, а потому и погубил его в пустыне.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":17,"text":"Итак да возвеличится сила Господня, как Ты сказал, говоря:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":18,"text":"Господь долготерпелив и многомилостив, прощающий беззакония и преступления, и не оставляющий без наказания, но наказывающий беззаконие отцов в детях до третьего и четвертого рода.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":19,"text":"Прости грех народу сему по великой милости Твоей, как Ты прощал народ сей от Египта доселе.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":20,"text":"И сказал Господь [Моисею]: прощаю по слову твоему;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":21,"text":"но жив Я, и славы Господней полна вся земля:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":22,"text":"все, которые видели славу Мою и знамения Мои, сделанные Мною в Египте и в пустыне, и искушали Меня уже десять раз, и не слушали гласа Моего,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":23,"text":"не увидят земли, которую Я с клятвою обещал отцам их; все, раздражавшие Меня, не увидят ее;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":24,"text":"но раба Моего, Халева, за то, что в нем был иной дух, и он совершенно повиновался Мне, введу в землю, в которую он ходил, и семя его наследует ее;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":25,"text":"Амаликитяне и Хананеи живут в долине; завтра обратитесь и идите в пустыню к Чермному морю.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":26,"text":"И сказал Господь Моисею и Аарону, говоря:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":27,"text":"доколе злому обществу сему роптать на Меня? ропот сынов Израилевых, которым они ропщут на Меня, Я слышу.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":28,"text":"Скажи им: живу Я, говорит Господь: как говорили вы вслух Мне, так и сделаю вам;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":29,"text":"в пустыне сей падут тела ваши, и все вы исчисленные, сколько вас числом, от двадцати лет и выше, которые роптали на Меня,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":30,"text":"не войдете в землю, на которой Я, подъемля руку Мою, [клялся] поселить вас, кроме Халева, сына Иефонниина, и Иисуса, сына Навина;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":31,"text":"детей ваших, о которых вы говорили, что они достанутся в добычу [врагам], Я введу [туда], и они узнают землю, которую вы презрели,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":32,"text":"а ваши трупы падут в пустыне сей;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":33,"text":"а сыны ваши будут кочевать в пустыне сорок лет, и будут нести [наказание] за блудодейство ваше, доколе не погибнут все тела ваши в пустыне;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":34,"text":"по числу сорока дней, в которые вы осматривали землю, вы понесете наказание за грехи ваши сорок лет, год за день, дабы вы познали, [что] [значит] быть оставленным Мною.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":35,"text":"Я, Господь, говорю, и так и сделаю со всем сим злым обществом, восставшим против Меня: в пустыне сей все они погибнут и перемрут.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":36,"text":"И те, которых посылал Моисей для осмотрения земли, и которые, возвратившись, возмутили против него все сие общество, распуская худую молву о земле,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":37,"text":"сии, распустившие худую молву о земле, умерли, быв поражены пред Господом;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":38,"text":"только Иисус, сын Навин, и Халев, сын Иефонниин, остались живы из тех мужей, которые ходили осматривать землю.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":39,"text":"И сказал Моисей слова сии пред всеми сынами Израилевыми, и народ сильно опечалился.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":40,"text":"И, встав рано поутру, пошли на вершину горы, говоря: вот, мы пойдем на то место, о котором сказал Господь, ибо мы согрешили.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":41,"text":"Моисей сказал: для чего вы преступаете повеление Господне? это будет безуспешно;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":42,"text":"не ходите, ибо нет среди вас Господа, чтобы не поразили вас враги ваши;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":43,"text":"ибо Амаликитяне и Хананеи там пред вами, и вы падете от меча, потому что вы отступили от Господа, и не будет с вами Господа.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":44,"text":"Но они дерзнули подняться на вершину горы; ковчег же завета Господня и Моисей не оставляли стана.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":14,"verse":45,"text":"И сошли Амаликитяне и Хананеи, живущие на горе той, и разбили их, и гнали их до Хормы.","translation_id":"RST","book_id":"Num","book_name":"Numbers"}]