[{"chapter":27,"verse":1,"text":"И пришли дочери Салпаада, сына Хеферова, сына Галаадова, сына Махирова, сына Манассиина из поколения Манассии, сына Иосифова, и вот имена дочерей его: Махла, Ноа, Хогла, Милка и Фирца;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":2,"text":"и предстали пред Моисея и пред Елеазара священника, и пред князей и пред все общество, у входа скинии собрания, и сказали:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":3,"text":"отец наш умер в пустыне, и он не был в числе сообщников, собравшихся против Господа со скопищем Кореевым, но за свой грех умер, и сыновей у него не было;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":4,"text":"за что исчезать имени отца нашего из племени его, потому что нет у него сына? дай нам удел среди братьев отца нашего.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":5,"text":"И представил Моисей дело их Господу.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":6,"text":"И сказал Господь Моисею:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":7,"text":"правду говорят дочери Салпаадовы; дай им наследственный удел среди братьев отца их и передай им удел отца их;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":8,"text":"и сынам Израилевым объяви и скажи: если кто умрет, не имея у себя сына, то передавайте удел его дочери его;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":9,"text":"если же нет у него дочери, передавайте удел его братьям его;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":10,"text":"если же нет у него братьев, отдайте удел его братьям отца его;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":11,"text":"если же нет братьев отца его, отдайте удел его близкому его родственнику из поколения его, чтоб он наследовал его; и да будет это для сынов Израилевых постановлено в закон, как повелел Господь Моисею.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":12,"text":"И сказал Господь Моисею: взойди на сию гору Аварим, и посмотри на землю, которую Я даю сынам Израилевым;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":13,"text":"и когда посмотришь на нее, приложись к народу своему и ты, как приложился Аарон, брат твой;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":14,"text":"потому что вы не послушались повеления Моего в пустыне Син, во время распри общества, чтоб явить пред глазами их святость Мою при водах [Меривы].","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":15,"text":"И сказал Моисей Господу, говоря:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":16,"text":"да поставит Господь, Бог духов всякой плоти, над обществом сим человека,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":17,"text":"который выходил бы пред ними и который входил бы пред ними, который выводил бы их и который приводил бы их, чтобы не осталось общество Господне, как овцы, у которых нет пастыря.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":18,"text":"И сказал Господь Моисею: возьми себе Иисуса, сына Навина, человека, в котором есть Дух, и возложи на него руку твою,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":19,"text":"и поставь его пред Елеазаром священником и пред всем обществом, и дай ему наставление пред глазами их,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":20,"text":"и дай ему от славы твоей, чтобы слушало его все общество сынов Израилевых;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":21,"text":"и будет он обращаться к Елеазару священнику и спрашивать его о решении, посредством урима пред Господом; и по его слову должны выходить, и по его слову должны входить он и все сыны Израилевы с ним и все общество.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":22,"text":"И сделал Моисей, как повелел ему Господь, и взял Иисуса, и поставил его пред Елеазаром священником и пред всем обществом;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":27,"verse":23,"text":"и возложил на него руки свои и дал ему наставление, как говорил Господь чрез Моисея.","translation_id":"RST","book_id":"Num","book_name":"Numbers"}]