[{"chapter":35,"verse":1,"text":"И сказал Господь Моисею на равнинах Моавитских у Иордана против Иерихона, говоря:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":2,"text":"повели сынам Израилевым, чтоб они из уделов владения своего дали левитам города для жительства, и поля при городах со всех сторон дайте левитам:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":3,"text":"города будут им для жительства, а поля будут для скота их и для имения их и для всех житейских потребностей их;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":4,"text":"поля при городах, которые вы должны дать левитам, от стены города [должны простираться] на [две] тысячи локтей, во все стороны;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":5,"text":"и отмерьте за городом к восточной стороне две тысячи локтей, и к южной стороне две тысячи локтей, и к западу две тысячи локтей, и к северной стороне две тысячи локтей, а посредине город: таковы будут у них поля при городах.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":6,"text":"Из городов, которые вы дадите левитам, [будут] шесть городов для убежища, в которые вы позволите убегать убийце; и сверх их дайте сорок два города:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":7,"text":"всех городов, которые вы должны дать левитам, [будет] сорок восемь городов, с полями при них.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":8,"text":"И когда будете давать города из владения сынов Израилевых, тогда из большего дайте более, из меньшего менее; каждое колено, смотря по уделу, какой получит, должно дать из городов своих левитам.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":9,"text":"И сказал Господь Моисею, говоря:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":10,"text":"объяви сынам Израилевым и скажи им: когда вы перейдете чрез Иордан в землю Ханаанскую,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":11,"text":"выберите себе города, которые были бы у вас городами для убежища, куда мог бы убежать убийца, убивший человека неумышленно;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":12,"text":"и будут у вас города сии убежищем от мстителя, чтобы не был умерщвлен убивший, прежде нежели он предстанет пред общество на суд.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":13,"text":"Городов же, которые должны вы дать, городов для убежища, должно быть у вас шесть:","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":14,"text":"три города дайте по эту сторону Иордана и три города дайте в земле Ханаанской; городами убежища должны быть они;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":15,"text":"для сынов Израилевых и для пришельца и для поселенца между вами будут сии шесть городов убежищем, чтобы убегать туда всякому, убившему человека неумышленно.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":16,"text":"Если кто ударит кого железным орудием так, что тот умрет, то он убийца: убийцу должно предать смерти;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":17,"text":"и если кто ударит кого из руки камнем, от которого можно умереть, так что тот умрет, то он убийца: убийцу должно предать смерти;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":18,"text":"или если деревянным орудием, от которого можно умереть, ударит из руки так, что тот умрет, то он убийца: убийцу должно предать смерти;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":19,"text":"мститель за кровь сам может умертвить убийцу: лишь только встретит его, сам может умертвить его;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":20,"text":"если кто толкнет кого по ненависти, или с умыслом бросит на него [что-нибудь] так, что тот умрет,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":21,"text":"или по вражде ударит его рукою так, что тот умрет, то ударившего должно предать смерти: он убийца; мститель за кровь может умертвить убийцу, лишь только встретит его.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":22,"text":"Если же он толкнет его нечаянно, без вражды, или бросит на него что-нибудь без умысла,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":23,"text":"или какой-нибудь камень, от которого можно умереть, не видя уронит на него так, что тот умрет, но он не был врагом его и не желал ему зла,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":24,"text":"то общество должно рассудить между убийцею и мстителем за кровь по сим постановлениям;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":25,"text":"и должно общество спасти убийцу от руки мстителя за кровь, и должно возвратить его общество в город убежища его, куда он убежал, чтоб он жил там до смерти великого священника, который помазан священным елеем;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":26,"text":"если же убийца выйдет за предел города убежища, в который он убежал,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":27,"text":"и найдет его мститель за кровь вне пределов города убежища его, и убьет убийцу сего мститель за кровь, то не будет на нем [вины] кровопролития,","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":28,"text":"ибо тот должен был жить в городе убежища своего до смерти великого священника, а по смерти великого священника должен был возвратиться убийца в землю владения своего.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":29,"text":"Да будет это у вас постановлением законным в роды ваши, во всех жилищах ваших.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":30,"text":"Если кто убьет человека, то убийцу должно убить по словам свидетелей; но одного свидетеля недостаточно, [чтобы осудить] на смерть.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":31,"text":"И не берите выкупа за душу убийцы, который повинен смерти, но его должно предать смерти;","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":32,"text":"и не берите выкупа за убежавшего в город убежища, чтоб ему [позволить] жить в земле [своей] прежде смерти [великого] священника.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":33,"text":"Не оскверняйте земли, на которой вы [будете жить]; ибо кровь оскверняет землю, и земля не иначе очищается от пролитой на ней крови, как кровью пролившего ее.","translation_id":"RST","book_id":"Num","book_name":"Numbers"},{"chapter":35,"verse":34,"text":"Не должно осквернять землю, на которой вы живете, среди которой обитаю Я; ибо Я Господь обитаю среди сынов Израилевых.","translation_id":"RST","book_id":"Num","book_name":"Numbers"}]