[{"chapter":23,"verse":1,"text":"И послал царь, и собрали к нему всех старейшин Иуды и Иерусалима.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":2,"text":"И пошел царь в дом Господень, и все Иудеи, и все жители Иерусалима с ним, и священники, и пророки, и весь народ, от малого до большого, и прочел вслух их все слова книги завета, найденной в доме Господнем.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":3,"text":"Потом стал царь на возвышенное место и заключил пред лицем Господним завет--последовать Господу и соблюдать заповеди Его и откровения Его и уставы Его от всего сердца и от всей души, чтобы выполнить слова завета сего, написанные в книге сей. И весь народ вступил в завет.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":4,"text":"И повелел царь Хелкии первосвященнику и вторым священникам и стоящим на страже у порога вынести из храма Господня все вещи, сделанные для Ваала и для Астарты и для всего воинства небесного, и сжег их за Иерусалимом в долине Кедрон, и [велел] прах их отнести в Вефиль.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":5,"text":"И отставил жрецов, которых поставили цари Иудейские, чтобы совершать курения на высотах в городах Иудейских и окрестностях Иерусалима, --и которые кадили Ваалу, солнцу, и луне, и созвездиям, и всему воинству небесному;","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":6,"text":"и вынес Астарту из дома Господня за Иерусалим к потоку Кедрону, и сжег ее у потока Кедрона, и истер ее в прах, и бросил прах ее на кладбище общенародное;","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":7,"text":"и разрушил домы блудилищные, которые [были] при храме Господнем, где женщины ткали одежды для Астарты;","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":8,"text":"и вывел всех жрецов из городов Иудейских, и осквернил высоты, на которых совершали курения жрецы, от Гевы до Вирсавии, и разрушил высоты [пред] воротами, --ту, которая у входа в ворота Иисуса градоначальника, и ту, которая на левой стороне у городских ворот.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":9,"text":"Впрочем жрецы высот не приносили жертв на жертвеннике Господнем в Иерусалиме, опресноки же ели вместе с братьями своими.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":10,"text":"И осквернил он Тофет, что на долине сыновей Еннома, чтобы никто не проводил сына своего и дочери своей чрез огонь Молоху;","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":11,"text":"и отменил коней, которых ставили цари Иудейские солнцу пред входом в дом Господень близ комнат Нефан-Мелеха евнуха, что в Фаруриме, колесницы же солнца сжег огнем.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":12,"text":"И жертвенники на кровле горницы Ахазовой, которые сделали цари Иудейские, и жертвенники, которые сделал Манассия на обоих дворах дома Господня, разрушил царь, и низверг оттуда, и бросил прах их в поток Кедрон.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":13,"text":"И высоты, которые пред Иерусалимом, направо от Масличной горы, которые устроил Соломон, царь Израилев, Астарте, мерзости Сидонской, и Хамосу, мерзости Моавитской, и Милхому, мерзости Аммонитской, осквернил царь;","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":14,"text":"и изломал статуи, и срубил дубравы, и наполнил место их костями человеческими.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":15,"text":"Также и жертвенник, который в Вефиле, высоту, устроенную Иеровоамом, сыном Наватовым, который ввел Израиля в грех, --также и жертвенник тот и высоту он разрушил, и сжег сию высоту, стер в прах, и сжег дубраву.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":16,"text":"И взглянул Иосия и увидел могилы, которые [были] там на горе, и послал и взял кости из могил, и сжег на жертвеннике, и осквернил его по слову Господню, которое провозгласил человек Божий, предрекший события сии.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":17,"text":"и сказал [Иосия]: что это за памятник, который я вижу? И сказали ему жители города: [это] могила человека Божия, который приходил из Иудеи и провозгласил о том, что ты делаешь над жертвенником Вефильским.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":18,"text":"И сказал он: оставьте его в покое, никто не трогай костей его. И сохранили кости его и кости пророка, который приходил из Самарии.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":19,"text":"Также и все капища высот в городах Самарийских, которые построили цари Израильские, прогневляя [Господа], разрушил Иосия, и сделал с ними то же, что сделал в Вефиле;","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":20,"text":"и заколол всех жрецов высот, которые там были, на жертвенниках, и сожег кости человеческие на них, --и возвратился в Иерусалим.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":21,"text":"И повелел царь всему народу, сказав: 'совершите пасху Господу Богу вашему, как написано в сей книге завета', --","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":22,"text":"потому что не была совершена такая пасха от дней судей, которые судили Израиля, и во все дни царей Израильских и царей Иудейских;","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":23,"text":"а в восемнадцатый год царя Иосии была совершена сия пасха Господу в Иерусалиме.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":24,"text":"И вызывателей мертвых, и волшебников, и терафимов, и идолов, и все мерзости, которые появлялись в земле Иудейской и в Иерусалиме, истребил Иосия, чтоб исполнить слова закона, написанные в книге, которую нашел Хелкия священник в доме Господнем.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":25,"text":"Подобного ему не было царя прежде его, который обратился бы к Господу всем сердцем своим, и всею душею своею, и всеми силами своими, по всему закону Моисееву; и после него не восстал подобный ему.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":26,"text":"Однакож Господь не отложил великой ярости гнева Своего, какою воспылал гнев Его на Иуду за все оскорбления, какими прогневал Его Манассия.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":27,"text":"И сказал Господь: и Иуду отрину от лица Моего, как отринул Я Израиля, и отвергну город сей Иерусалим, который Я избрал, и дом, о котором Я сказал: 'будет имя Мое там'.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":28,"text":"Прочее об Иосии и обо всем, что он сделал, написано в летописи царей Иудейских.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":29,"text":"Во дни его пошел фараон Нехао, царь Египетский, против царя Ассирийского на реку Евфрат. И вышел царь Иосия навстречу ему, и тот умертвил его в Мегиддоне, когда увидел его.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":30,"text":"И рабы его повезли его мертвого из Мегиддона, и привезли его в Иерусалим, и похоронили его в гробнице его. И взял народ земли Иоахаза, сына Иосиина, и помазали его и воцарили его вместо отца его.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":31,"text":"Двадцати трех лет был Иоахаз, когда воцарился, и три месяца царствовал в Иерусалиме; имя матери его Хамуталь, дочь Иеремии, из Ливны.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":32,"text":"И делал он неугодное в очах Господних во всем так, как делали отцы его.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":33,"text":"И задержал его фараон Нехао в Ривле, в земле Емафской, чтобы он не царствовал в Иерусалиме, --и наложил пени на землю сто талантов серебра и талантов золота.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":34,"text":"И воцарил фараон Нехао Елиакима, сына Иосиина, вместо Иосии, отца его, и переменил имя его на Иоакима; Иоахаза же взял и отвел в Египет, где он и умер.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":35,"text":"И серебро и золото давал Иоаким фараону; он сделал оценку земле, чтобы давать серебро по приказанию фараона; от каждого из народа земли, по оценке своей, он взыскивал серебро и золото для того, чтобы отдавать фараону Нехао.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":36,"text":"Двадцати пяти лет был Иоаким, когда воцарился, и одиннадцать лет царствовал в Иерусалиме; имя матери его Зебудда, дочь Федаии, из Румы.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"},{"chapter":23,"verse":37,"text":"И делал он неугодное в очах Господних во всем так, как делали отцы его.","translation_id":"RST","book_id":"1Kgs","book_name":"2 Kings"}]