[{"chapter":11,"verse":1,"text":"И полюбил царь Соломон многих чужестранных женщин, кроме дочери фараоновой, Моавитянок, Аммонитянок, Идумеянок, Сидонянок, Хеттеянок,","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":2,"text":"из тех народов, о которых Господь сказал сынам Израилевым: 'не входите к ним, и они пусть не входят к вам, чтобы они не склонили сердца вашего к своим богам'; к ним прилепился Соломон любовью.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":3,"text":"И было у него семьсот жен и триста наложниц; и развратили жены его сердце его.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":4,"text":"Во время старости Соломона жены его склонили сердце его к иным богам, и сердце его не было вполне предано Господу Богу своему, как сердце Давида, отца его.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":5,"text":"И стал Соломон служить Астарте, божеству Сидонскому, и Милхому, мерзости Аммонитской.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":6,"text":"И делал Соломон неугодное пред очами Господа и не вполне последовал Господу, как Давид, отец его.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":7,"text":"Тогда построил Соломон капище Хамосу, мерзости Моавитской, на горе, которая пред Иерусалимом, и Молоху, мерзости Аммонитской.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":8,"text":"Так сделал он для всех своих чужестранных жен, которые кадили и приносили жертвы своим богам.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":9,"text":"И разгневался Господь на Соломона за то, что он уклонил сердце свое от Господа Бога Израилева, Который два раза являлся ему","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":10,"text":"и заповедал ему, чтобы он не следовал иным богам; но он не исполнил того, что заповедал ему Господь.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":11,"text":"И сказал Господь Соломону: за то, что так у тебя делается, и ты не сохранил завета Моего и уставов Моих, которые Я заповедал тебе, Я отторгну от тебя царство и отдам его рабу твоему;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":12,"text":"но во дни твои Я не сделаю сего ради Давида, отца твоего; из руки сына твоего исторгну его;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":13,"text":"и не все царство исторгну; одно колено дам сыну твоему ради Давида, раба Моего, и ради Иерусалима, который Я избрал.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":14,"text":"И воздвиг Господь противника на Соломона, Адера Идумеянина, из царского Идумейского рода.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":15,"text":"Когда Давид был в Идумее, и военачальник Иоав пришел для погребения убитых и избил весь мужеский пол в Идумее, --","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":16,"text":"ибо шесть месяцев прожил там Иоав и все Израильтяне, доколе не истребили всего мужеского пола в Идумее, --","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":17,"text":"тогда сей Адер убежал в Египет и с ним несколько Идумеян, служивших при отце его; Адер [был тогда] малым ребенком.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":18,"text":"Отправившись из Мадиама, они пришли в Фаран и взяли с собою людей из Фарана и пришли в Египет к фараону, царю Египетскому. он дал ему дом, и назначил ему содержание, и дал ему землю.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":19,"text":"Адер снискал у фараона большую милость, так что он дал ему в жену сестру своей жены, сестру царицы Тахпенесы.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":20,"text":"И родила ему сестра Тахпенесы сына Генувата. Тахпенеса воспитывала его в доме фараоновом; и жил Генуват в доме фараоновом вместе с сыновьями фараоновыми.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":21,"text":"Когда Адер услышал, что Давид почил с отцами своими и что военачальник Иоав умер, то сказал фараону: отпусти меня, я пойду в свою землю.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":22,"text":"И сказал ему фараон: разве ты нуждаешься в чем у меня, что хочешь идти в свою землю? Он отвечал: нет, но отпусти меня.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":23,"text":"И воздвиг Бог против Соломона еще противника, Разона, сына Елиады, который убежал от государя своего Адраазара, царя Сувского,","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":24,"text":"и, собрав около себя людей, сделался начальником шайки, после того, как Давид разбил [Адраазара]; и пошли они в Дамаск, и водворились там, и владычествовали в Дамаске.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":25,"text":"И был он противником Израиля во все дни Соломона. Кроме зла, [причиненного] Адером, он всегда вредил Израилю и сделался царем Сирии.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":26,"text":"И Иеровоам, сын Наватов, Ефремлянин из Цареды, --имя матери его вдовы: Церуа, --раб Соломонов, поднял руку на царя.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":27,"text":"И вот обстоятельство, по которому он поднял руку на царя: Соломон строил Милло, починивал повреждения в городе Давида, отца своего.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":28,"text":"Иеровоам был человек мужественный. Соломон, заметив, что этот молодой человек умеет делать дело, поставил его смотрителем над оброчными из дома Иосифова.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":29,"text":"В то время случилось Иеровоаму выйти из Иерусалима; и встретил его на дороге пророк Ахия Силомлянин, и на нем была новая одежда. На поле их было только двое.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":30,"text":"И взял Ахия новую одежду, которая была на нем, и разодрал ее на двенадцать частей,","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":31,"text":"и сказал Иеровоаму: возьми себе десять частей, ибо так говорит Господь Бог Израилев: вот, Я исторгаю царство из руки Соломоновой и даю тебе десять колен,","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":32,"text":"а одно колено останется за ним ради раба Моего Давида и ради города Иерусалима, который Я избрал из всех колен Израилевых.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":33,"text":"Это за то, что они оставили Меня и стали поклоняться Астарте, божеству Сидонскому, и Хамосу, богу Моавитскому, и Милхому, богу Аммонитскому, и не пошли путями Моими, чтобы делать угодное пред очами Моими и [соблюдать] уставы Мои и заповеди Мои, подобно Давиду, отцу его.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":34,"text":"Я не беру всего царства из руки его, но Я оставлю его владыкою на все дни жизни его ради Давида, раба Моего, которого Я избрал, который соблюдал заповеди Мои и уставы Мои;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":35,"text":"но возьму царство из руки сына его и дам тебе из него десять колен;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":36,"text":"а сыну его дам одно колено, дабы оставался светильник Давида, раба Моего, во все дни пред лицем Моим, в городе Иерусалиме, который Я избрал Себе для пребывания там имени Моего.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":37,"text":"Тебя Я избираю, и ты будешь владычествовать над всем, чего пожелает душа твоя, и будешь царем над Израилем;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":38,"text":"и если будешь соблюдать все, что Я заповедую тебе, и будешь ходить путями Моими и делать угодное пред очами Моими, соблюдая уставы Мои и заповеди Мои, как делал раб Мой Давид, то Я буду с тобою и устрою тебе дом твердый, как Я устроил Давиду, и отдам тебе Израиля;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":39,"text":"и смирю Я род Давидов за сие, но не на все дни.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":40,"text":"Соломон же хотел умертвить Иеровоама; но Иеровоам встал и убежал в Египет к Сусакиму, царю Египетскому, и жил в Египте до смерти Соломоновой.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":41,"text":"Прочие события Соломоновы и все, что он делал, и мудрость его описаны в книге дел Соломоновых.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":42,"text":"Времени царствования Соломонова в Иерусалиме над всем Израилем [было] сорок лет.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":11,"verse":43,"text":"И почил Соломон с отцами своими и погребен был в городе Давида, отца своего, и воцарился вместо него сын его Ровоам.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"}]