[{"chapter":7,"verse":1,"text":"А свой дом Соломон строил тринадцать лет и окончил весь домсвой.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":2,"text":"И построил он дом из дерева Ливанского, длиною во столоктей, шириною в пятьдесят локтей, а вышиною в тридцать локтей, на четырех рядах кедровых столбов; и кедровые бревна [положены были] на столбах.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":3,"text":"И настлан был помост из кедра над бревнами на сорока пятистолбах, по пятнадцати в ряд.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":4,"text":"Оконных косяков [было] три ряда; и три ряда [окон], окно противокна.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":5,"text":"И все двери и дверные косяки были четырехугольные, и окнопротив окна, в три ряда.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":6,"text":"И притвор из столбов сделал он длиною в пятьдесят локтей, шириною в тридцать локтей, и пред ними крыльцо, и столбы, и порогпред ними.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":7,"text":"Еще притвор с престолом, с которого он судил, притвор длясудилища сделал он и покрыл все полы кедром.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":8,"text":"В доме, где он жил, другой двор позади притвора был такогоже устройства. И в доме дочери фараоновой, которую взял за Себясоломон, он сделал такой же притвор.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":9,"text":"Все это сделано было из дорогих камней, обтесанных поразмеру, обрезанных пилою, с внутренней и наружной стороны, отоснования до выступов, и с наружной стороны до большого двора.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":10,"text":"И в основание положены были камни дорогие, камни большие, камни в десять локтей и камни в восемь локтей,","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":11,"text":"и сверху дорогие камни, обтесанные по размеру, и кедр.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":12,"text":"Большой двор огорожен был кругом тремя рядами тесаныхкамней и одним рядом кедровых бревен; также и внутренний дворхрама Господа и притвор храма.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":13,"text":"И послал царь Соломон и взял из Тира Хирама,","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":14,"text":"сына одной вдовы, из колена Неффалимова. Отец его Тирянинбыл медник; он владел способностью, искусством и уменьемвыделывать всякие вещи из меди. И пришел он к царю Соломону ипроизводил у него всякие работы:","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":15,"text":"и сделал он два медных столба, каждый в восемнадцать локтейвышиною, и снурок в двенадцать локтей обнимал [окружность] того идругого столба;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":16,"text":"и два венца, вылитых из меди, он сделал, чтобы положить наверху столбов: пять локтей вышины в одном венце и пять локтейвышины в другом венце;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":17,"text":"сетки плетеной работы и снурки в виде цепочек для венцов, которые были на верху столбов: семь на одном венце и семь надругом венце.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":18,"text":"Так сделал он столбы и два ряда гранатовых яблок вокругсетки, чтобы покрыть венцы, которые на верху столбов; то жесделал и для другого венца.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":19,"text":"А в притворе венцы на верху столбов сделаны [наподобиелилии], в четыре локтя,","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":20,"text":"и венцы на обоих столбах вверху, прямо над выпуклостью, которая подле сетки; и на другом венце, рядами кругом, двестигранатовых яблок.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":21,"text":"И поставил столбы к притвору храма; поставил столб направой стороне и дал ему имя Иахин, и поставил столб на левойстороне и дал ему имя Воаз.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":22,"text":"И над столбами поставил [венцы], сделанные [наподобие] лилии; так окончена работа над столбами.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":23,"text":"И сделал литое [из меди] море, --от края его до края его десять локтей, --совсем круглое, вышиною в пять локтей, и снурок в тридцать локтей обнимал его кругом.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":24,"text":"[Подобия] огурцов под краями его окружали его по десяти налокоть, окружали море со всех сторон в два ряда; [подобия] огурцовбыли вылиты с ним одним литьем.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":25,"text":"Оно стояло на двенадцати волах: три глядели к северу, триглядели к западу, три глядели к югу и три глядели к востоку; морележало на них, и зады их [обращены были] внутрь под него.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":26,"text":"Толщиною оно было в ладонь, и края его, сделанные подобнокраям чаши, [походили] на распустившуюся лилию. Оно вмещало дветысячи батов.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":27,"text":"И сделал он десять медных подстав; длина каждой подставы гчетыре локтя, ширина г четыре локтя и три локтя г вышина.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":28,"text":"И вот устройство подстав: у них стенки, стенки междунаугольными пластинками;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":29,"text":"на стенках, которые между наугольниками, [изображены] былильвы, волы и херувимы; также и на наугольниках, а выше и нижельвов и волов г развесистые венки;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":30,"text":"у каждой подставы по четыре медных колеса и оси медные. Начетырех углах выступы наподобие плеч, выступы литые внизу, подчашею, подле каждого венка.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":31,"text":"Отверстие от внутреннего венка до верха в один локоть; отверстие его круглое, подобно подножию столбов, в полтора локтя, и при отверстии его изваяния; но боковые стенки четырехугольные, не круглые.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":32,"text":"Под стенками было четыре колеса, и оси колес в подставах; вышина каждого колеса г полтора локтя.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":33,"text":"Устройство колес такое же, как устройство колес вколеснице; оси их, и ободья их, и спицы их, и ступицы их, всебыло литое.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":34,"text":"Четыре выступа на четырех углах каждой подставы; изподставы [выходили] выступы ее.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":35,"text":"И на верху подставы круглое возвышение на полглоктя вышины; и на верху подставы рукоятки ее и стенки ее из одной с нею массы.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":36,"text":"И изваял он на дощечках ее рукоятки и на стенках еехерувимов, львов и пальмы, сколько где позволяло место, и вокругразвесистые венки.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":37,"text":"Так сделал он десять подстав: у всех их одно литье, однамера, один вид.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":38,"text":"И сделал десять медных умывальниц: каждая умывальницавмещала сорок батов, каждая умывальница была в четыре локтя, каждая умывальница стояла на одной из десяти подстав.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":39,"text":"И расставил подставы г пять на правой стороне храма и пятьна левой стороне храма, а море поставил на правой стороне храма, на восточногюжной стороне.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":40,"text":"И сделал Хирам умывальницы и лопатки и чаши. И кончил Хирамвсю работу, которую производил у царя Соломона для Храмагосподня:","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":41,"text":"два столба и две опояски венцов, которые на верху столбов, и две сетки для покрытия двух опоясок венцов, которые на верхустолбов;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":42,"text":"и четыреста гранатовых яблок на двух сетках; два рядагранатовых яблок для каждой сетки, для покрытия двух опоясоквенцов, которые на столбах;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":43,"text":"и десять подстав и десять умывальниц на подставах;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":44,"text":"одно море и двенадцать волов под морем;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":45,"text":"и тазы, и лопатки, и чаши. Все вещи, которые сделал Хирамцарю Соломону для храма Господа, [были] из полированной меди.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":46,"text":"Царь выливал их в глинистой земле, в окрестности Иордана, между Сокхофом и Цартаном.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":47,"text":"И поставил Соломон все сии вещи [на место]. По причинечрезвычайного их множества, вес меди не определен.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":48,"text":"И сделал Соломон все вещи, которые в храме Господа: золотойжертвенник и золотой стол, на котором хлебы предложения;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":49,"text":"и светильники г пять по правую сторону и пять по левуюсторону, пред задним отделением храма, из чистого золота, ицветы, и лампадки, и щипцы из золота;","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":50,"text":"и блюда, и ножи, и чаши, и лотки, и кадильницы из чистогозолота, и петли у дверей внутреннего храма во Святом Святых и удверей в храме из золота же.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"},{"chapter":7,"verse":51,"text":"Так совершена вся работа, которую производил царь Соломондля храма Господа. И принес Соломон посвященное Давидом, отцомего; серебро и золото и вещи отдал в сокровищницы храма Господня.","translation_id":"RST","book_id":"1Kgs","book_name":"1 Kings"}]