[{"chapter":3,"verse":1,"text":"После сего возвеличил царь Артаксеркс Амана, сына Амадафа, Вугеянина, и вознес его, и поставил седалище его выше всех князей, которые у него;","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":2,"text":"и все служащие при царе, которые [были] у царских ворот, кланялись и падали ниц пред Аманом, ибо так приказал царь. А Мардохей не кланялся и не падал ниц.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":3,"text":"И говорили служащие при царе, которые у царских ворот, Мардохею: зачем ты преступаешь повеление царское?","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":4,"text":"И как они говорили ему каждый день, а он не слушал их, то они донесли Аману, чтобы посмотреть, устоит ли в слове [своем] Мардохей, ибо он сообщил им, что он Иудеянин.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":5,"text":"И когда увидел Аман, что Мардохей не кланяется и не падает ниц пред ним, то исполнился гнева Аман.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":6,"text":"И показалось ему ничтожным наложить руку на одного Мардохея; но так как сказали ему, из какого народа Мардохей, то задумал Аман истребить всех Иудеев, которые [были] во всем царстве Артаксеркса, [как] народ Мардохеев.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":7,"text":"в первый месяц, который есть месяц Нисан, в двенадцатый год царя Артаксеркса, и бросали пур, то есть жребий, пред лицем Амана изо дня в день и из месяца в месяц, [и пал жребий] на двенадцатый [месяц], то есть на месяц Адар.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":8,"text":"И сказал Аман царю Артаксерксу: есть один народ, разбросанный и рассеянный между народами по всем областям царства твоего; и законы их отличны от [законов] всех народов, и законов царя они не выполняют; и царю не следует [так] оставлять их.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":9,"text":"Если царю благоугодно, то пусть будет предписано истребить их, и десять тысяч талантов серебра я отвешу в руки приставников, чтобы внести в казну царскую.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":10,"text":"Тогда снял царь перстень свой с руки своей и отдал его Аману, сыну Амадафа, Вугеянину, чтобы скрепить указ против Иудеев.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":11,"text":"И сказал царь Аману: отдаю тебе [это] серебро и народ; поступи с ним, как тебе угодно.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":12,"text":"И призваны были писцы царские в первый месяц, в тринадцатый день его, и написано было, как приказал Аман, к сатрапам царским и к начальствующим над каждою областью и к князьям у каждого народа, в каждую область письменами ее и к каждому народу на языке его: [все] было написано от имени царя Артаксеркса и скреплено царским перстнем.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":13,"text":"И посланы были письма через гонцов во все области царя, чтобы убить, погубить и истребить всех Иудеев, малого и старого, детей и женщин в один день, в тринадцатый день двенадцатого месяца, то есть месяца Адара, и имение их разграбить.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":14,"text":"Список с указа отдать в каждую область [как] закон, объявляемый для всех народов, чтобы они были готовы к тому дню.","translation_id":"RST","book_id":"Esth","book_name":"Esther"},{"chapter":3,"verse":15,"text":"Гонцы отправились быстро с царским повелением. Объявлен был указ и в Сузах, престольном городе; и царь и Аман сидели и пили, а город Сузы [был] в смятении.","translation_id":"RST","book_id":"Esth","book_name":"Esther"}]