[{"chapter":18,"verse":1,"text":"И было у Иосафата много богатства и славы; и породнился он с Ахавом.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":2,"text":"И пошел чрез несколько лет к Ахаву в Самарию; и заколол для него Ахав множество скота мелкого и крупного, и для людей, бывших с ним, и склонял его идти на Рамоф Галаадский.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":3,"text":"И говорил Ахав, царь Израильский, Иосафату, царю Иудейскому: пойдешь ли со мною в Рамоф Галаадский? Тот сказал ему: как ты, так и я, как твой народ, так и мой народ: [иду] с тобою на войну!","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":4,"text":"И сказал Иосафат царю Израильскому: вопроси сегодня, что скажет Господь.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":5,"text":"И собрал царь Израильский пророков четыреста человек и сказал им: идти ли нам на Рамоф Галаадский войною, или удержаться? Они сказали: иди, и Бог предаст [его] в руку царя.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":6,"text":"И сказал Иосафат: нет ли здесь еще пророка Господня? спросим и у него.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":7,"text":"И сказал царь Израильский Иосафату: есть еще один человек, чрез которого можно вопросить Господа; но я не люблю его, потому что он не пророчествует обо мне доброго, а постоянно пророчествует худое; это Михей, сын Иемвлая. И сказал Иосафат: не говори так, царь.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":8,"text":"И позвал царь Израильский одного евнуха, и сказал: сходи поскорее за Михеем, сыном Иемвлая.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":9,"text":"Царь же Израильский и Иосафат, царь Иудейский, сидели каждый на своем престоле, одетые в [царские] одежды; сидели на площади у ворот Самарии, и все пророки пророчествовали пред ними.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":10,"text":"И сделал себе Седекия, сын Хенааны, железные рога и сказал: так говорит Господь: сими избодешь Сириян до истребления их.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":11,"text":"И все пророки пророчествовали то же, говоря: иди на Рамоф Галаадский; будет успех тебе, и предаст [его] Господь в руку царя.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":12,"text":"Посланный, который пошел позвать Михея, говорил ему: вот, пророки единогласно предрекают доброе царю; пусть бы и твое слово было такое же, как каждого из них: изреки и ты доброе.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":13,"text":"И сказал Михей: жив Господь, --что скажет мне Бог мой, то изреку я.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":14,"text":"И пришел он к царю, и сказал ему царь: Михей, идти ли нам войной на Рамоф Галаадский, или удержаться? И сказал тот: идите, будет вам успех, и они преданы будут в руки ваши.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":15,"text":"И сказал ему царь: сколько раз мне заклинать тебя, чтобы ты не говорил мне ничего, кроме истины, во имя Господне?","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":16,"text":"Тогда [Михей] сказал: я видел всех сынов Израиля, рассеянных по горам, как овец, у которых нет пастыря, --и сказал Господь: нет у них начальника, пусть возвратятся каждый в дом свой с миром.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":17,"text":"И сказал царь Израильский Иосафату: не говорил ли я тебе, что он не пророчествует о мне доброго, а только худое?","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":18,"text":"И сказал [Михей]: так выслушайте слово Господне: я видел Господа, седящего на престоле Своем, и все воинство небесное стояло по правую и по левую руку Его.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":19,"text":"И сказал Господь: кто увлек бы Ахава, царя Израильского, чтобы он пошел и пал в Рамофе Галаадском? И один говорил так, другой говорил иначе.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":20,"text":"И выступил один дух, и стал пред лицем Господа, и сказал: я увлеку его. И сказал ему Господь: чем?","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":21,"text":"Тот сказал: я выйду, и буду духом лжи в устах всех пророков его. И сказал Он: ты увлечешь его, и успеешь; пойди и сделай так.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":22,"text":"И теперь, вот попустил Господь духу лжи [войти] в уста сих пророков твоих, но Господь изрек о тебе недоброе.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":23,"text":"И подошел Седекия, сын Хенааны, и ударил Михея по щеке, и сказал: по какой это дороге отошел от меня Дух Господень, чтобы говорить в тебе?","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":24,"text":"И сказал Михей: вот, ты увидишь [это] в тот день, когда будешь бегать из комнаты в комнату, чтобы укрыться.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":25,"text":"И сказал царь Израильский: возьмите Михея и отведите его к Амону градоначальнику и к Иоасу, сыну царя,","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":26,"text":"и скажите: так говорит царь: посадите этого в темницу и кормите его хлебом и водою скудно, доколе я не возвращусь в мире.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":27,"text":"И сказал Михей: если ты возвратишься в мире, то не Господь говорил чрез меня. И сказал: слушайте [это], все люди!","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":28,"text":"И пошел царь Израильский и Иосафат, царь Иудейский, к Рамофу Галаадскому.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":29,"text":"И сказал царь Израильский Иосафату: я переоденусь и вступлю в сражение, а ты надень свои [царские] одежды. И переоделся царь Израильский, и вступили в сражение.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":30,"text":"И царь Сирийский повелел начальникам колесниц, бывших у него, сказав: не сражайтесь ни с малым, ни с великим, а только с одним царем Израильским.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":31,"text":"И когда увидели Иосафата начальники колесниц, то подумали: это царь Израильский, --и окружили его, чтобы сразиться с ним. Но Иосафат закричал, и Господь помог ему, и отвел их Бог от него.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":32,"text":"И когда увидели начальники колесниц, что [это] не был царь Израильский, то поворотили от него.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":33,"text":"Между тем один человек случайно натянул лук свой, и ранил царя Израильского сквозь швы лат. И сказал он вознице: повороти назад, и вези меня от войска, ибо я ранен.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":18,"verse":34,"text":"Но сражение в тот день усилилось; и царь Израильский стоял на колеснице напротив Сириян до вечера и умер на закате солнца.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"}]