[{"chapter":4,"verse":1,"text":"И сделал медный жертвенник: двадцать локтей длина его и двадцать локтей ширина его и десять локтей вышина его.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":2,"text":"И сделал море литое, --от края его до края его десять локтей, --все круглое, вышиною в пять локтей; и снурок в тридцать локтей обнимал его кругом;","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":3,"text":"и [литые] подобия волов стояли под ним кругом со всех сторон; на десять локтей окружали море кругом два ряда волов, вылитых одним литьем с ним.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":4,"text":"Стояло оно на двенадцати волах: три глядели к северу и три глядели к западу, и три глядели к югу, и три глядели к востоку, --и море на них сверху; зады же их были обращены внутрь под него.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":5,"text":"Толщиною оно [было] в ладонь; и края его, сделанные, как края чаши, [походили] на распустившуюся лилию. Оно вмещало до трех тысяч батов.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":6,"text":"И сделал десять омывальниц, и поставил пять по правую сторону и пять по левую, чтоб омывать в них, --приготовляемое ко всесожжению омывали в них; море же--для священников, чтоб они омывались в нем.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":7,"text":"И сделал десять золотых светильников, как им быть надлежало, и поставил в храме, пять по правую сторону и пять по левую.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":8,"text":"И сделал десять столов и поставил в храме, пять по правую сторону и пять по левую, и сделал сто золотых чаш.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":9,"text":"И сделал священнический двор и большой двор и двери к двору, и вереи их обложил медью.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":10,"text":"Море поставил на правой стороне, к юго-востоку.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":11,"text":"И сделал Хирам тазы, и лопатки, и чаши. И кончил Хирам работу, которую производил для царя Соломона в доме Божием:","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":12,"text":"два столба и две опояски венцов на верху столбов, и две сетки для покрытия двух опоясок венцов, которые на главе столбов,","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":13,"text":"и четыреста гранатовых яблок на двух сетках, два ряда гранатовых яблок для каждой сетки, для покрытия двух опоясок венцов, которые на столбах.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":14,"text":"И подставы сделал он, и омывальницы сделал на подставах;","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":15,"text":"одно море, и двенадцать волов под ним,","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":16,"text":"и тазы, и лопатки, и вилки, и весь прибор их сделал Хирам-Авий царю Соломону для дома Господня из полированной меди.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":17,"text":"В окрестности Иордана выливал их царь, в глинистой земле, между Сокхофом и Цередою.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":18,"text":"И сделал Соломон все вещи сии в великом множестве, так что не знали веса меди.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":19,"text":"Также сделал Соломон все вещи для дома Божия и золотой жертвенник, и столы, на которых хлебы предложения,","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":20,"text":"и светильники и лампады их, чтобы возжигать их по уставу пред давиром, из чистого золота;","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":21,"text":"и цветы, и лампады, и щипцы из золота, из самого чистого золота,","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"},{"chapter":4,"verse":22,"text":"и ножи, и кропильницы, и чаши, и лотки из золота самого чистого, и двери храма, --двери его внутренние во Святое Святых, и двери храма во святилище, --из золота.","translation_id":"RST","book_id":"2Chr","book_name":"2 Chronicles"}]