[{"chapter":7,"verse":1,"text":"После сих происшествий, в царствование Артаксеркса, царя Персидского, Ездра, сын Сераии, сын Азарии, сын Хелкии,","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":2,"text":"сын Шаллума, сын Садока, сын Ахитува,","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":3,"text":"сын Амарии, сын Азарии, сын Марайофа,","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":4,"text":"сын Захарии, сын Уззия, сын Буккия,","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":5,"text":"сын Авишуя, сын Финееса, сын Елеазара, сын Аарона первосвященника, --","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":6,"text":"сей Ездра вышел из Вавилона. Он был книжник, сведущий в законе Моисеевом, который дал Господь Бог Израилев. И дал ему царь все по желанию его, так как рука Господа Бога его [была] над ним.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":7,"text":"[С ним] пошли в Иерусалим и [некоторые] из сынов Израилевых, и из священников и левитов, и певцов и привратников и нефинеев в седьмой год царя Артаксеркса.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":8,"text":"И пришел он в Иерусалим в пятый месяц, --в седьмой же год царя.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":9,"text":"Ибо в первый день первого месяца [было] начало выхода из Вавилона, и в первый день пятого месяца он пришел в Иерусалим, так как благодеющая рука Бога его была над ним,","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":10,"text":"потому что Ездра расположил сердце свое к тому, чтобы изучать закон Господень и исполнять [его], и учить в Израиле закону и правде.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":11,"text":"И вот содержание письма, которое дал царь Артаксеркс Ездре священнику, книжнику, учившему словам заповедей Господа и законов Его в Израиле:","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":12,"text":"Артаксеркс, царь царей, Ездре священнику, учителю закона Бога небесного совершенному, и прочее.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":13,"text":"От меня дано повеление, чтобы в царстве моем всякий из народа Израилева и из священников его и левитов, желающий идти в Иерусалим, шел с тобою.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":14,"text":"Так как ты посылаешься от царя и семи советников его, чтобы обозреть Иудею и Иерусалим по закону Бога твоего, находящемуся в руке твоей,","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":15,"text":"и чтобы доставить серебро и золото, которое царь и советники его пожертвовали Богу Израилеву, Которого жилище в Иерусалиме,","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":16,"text":"и все серебро и золото, которое ты соберешь во всей области Вавилонской, вместе с доброхотными даяниями от народа и священников, которые пожертвуют они для дома Бога своего, что в Иерусалиме;","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":17,"text":"поэтому немедленно купи на эти деньги волов, овнов, агнцев и хлебных приношений к ним и возлияний для них, и принеси их на жертвенник дома Бога вашего в Иерусалиме.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":18,"text":"И что тебе и братьям твоим заблагорассудится сделать из остального серебра и золота, то по воле Бога вашего делайте.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":19,"text":"И сосуды, которые даны тебе для служб [в] доме Бога твоего, поставь пред Богом Иерусалимским.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":20,"text":"И прочее потребное для дома Бога твоего, что ты признаешь нужным, давай из дома царских сокровищ.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":21,"text":"И от меня царя Артаксеркса дается повеление всем сокровищехранителям, которые за рекою: все, чего потребует у вас Ездра священник, учитель закона Бога небесного, немедленно давайте:","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":22,"text":"серебра до ста талантов, и пшеницы до ста коров, и вина до ста батов, и до ста же батов масла, а соли без обозначения [количества].","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":23,"text":"Все, что повелено Богом небесным, должно делаться со тщанием для дома Бога небесного; дабы не [было] гнева [Его] на царство, царя и сыновей его.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":24,"text":"И даем вам знать, чтобы [ни] на кого [из] священников или левитов, певцов, привратников, нефинеев и служащих при этом доме Божием, не налагать [ни] подати, [ни] налога, ни пошлины.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":25,"text":"Ты же, Ездра, по премудрости Бога твоего, которая в руке твоей, поставь правителей и судей, чтоб они судили весь народ за рекою, --всех знающих законы Бога твоего, а кто не знает, тех учите.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":26,"text":"Кто же не будет исполнять закон Бога твоего и закон царя, над тем немедленно пусть производят суд, на смерть ли, или на изгнание, или на денежную пеню, или на заключение в темницу.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":27,"text":"Благословен Господь, Бог отцов наших, вложивший в сердце царя--украсить дом Господень, который в Иерусалиме,","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"},{"chapter":7,"verse":28,"text":"и склонивший на меня милость царя и советников его, и всех могущественных князей царя! И я ободрился, ибо рука Господа Бога моего [была] надо мною, и собрал я глав Израиля, чтоб они пошли со мною.","translation_id":"RST","book_id":"Ezra","book_name":"Ezra"}]