[{"chapter":4,"verse":1,"text":"Когда весь народ перешел чрез Иордан, Господь сказал Иисусу:","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":2,"text":"возьмите себе из народа двенадцать человек, по одномучеловеку из колена,","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":3,"text":"и дайте им повеление и скажите: возьмите себе отсюда, изсредины Иордана, где стояли ноги священников неподвижно, двенадцать камней, и перенесите их с собою, и положите их наночлеге, где будете ночевать в эту ночь.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":4,"text":"Иисус призвал двенадцать человек, которых назначил из Сыновизраилевых, по одному человеку из колена,","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":5,"text":"и сказал им Иисус: пойдите пред ковчегом Господа Бога вашегов средину Иордана и [возьмите оттуда] и положите на плечо своекаждый по одному камню, по числу колен сынов Израилевых,","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":6,"text":"чтобы они были у вас знамением; когдаспросят вас в последующее время сыны ваши и скажут: 'к чему у васэти камни?',","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":7,"text":"вы скажете им: '[в память того], что вода Иорданаразделилась пред ковчегом завета Господа; когда онпереходил чрез Иордан, тогда вода Иордана разделилась'; такимобразом камни сии будут для сынов Израилевых памятникомна век.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":8,"text":"И сделали сыны Израилевы так, как приказал Иисус: взялидвенадцать камней из Иордана, как говорил Господь Иисусу, почислу колен сынов Израилевых, и перенесли их с собою на ночлег, иположили их там.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":9,"text":"И [другие] двенадцать камней поставил Иисус среди Иордана наместе, где стояли ноги священников, несших ковчег завета. Они там и до сего дня.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":10,"text":"Священники, несшие ковчег, стояли Средииордана, доколе не окончено было все, что Господьповелел Иисусу сказать народу г так, как завещал Моисей Иисусу; анарод между тем поспешно переходил.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":11,"text":"Когда весь народ перешел Иордан, тогда перешел и ковчег [завета] Господня, и священники пред народом;","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":12,"text":"и сыны Рувима и сыны Гада и половина колена Манассиинаперешли вооруженные впереди сынов Израилевых, как говорил Иммоисей.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":13,"text":"Около сорока тысяч вооруженных на брань перешло Предгосподом на равнины Иерихонские, чтобы сразиться.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":14,"text":"В тот день прославил Господь Иисуса пред очами Всегоизраиля и стали бояться его, как боялись Моисея, во все дни жизниего.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":15,"text":"И сказал Господь Иисусу, говоря:","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":16,"text":"прикажи священникам, несущим ковчег откровения, выйти Изиордана.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":17,"text":"Иисус приказал священникам и сказал: выйдите из Иордана.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":18,"text":"И когда священники, несшие ковчег завета Господня, вышли Изиордана, то, лишь только стопы ног их ступили на сушу, Водаиордана устремилась по своему месту и пошла, как вчера и третьегодня, выше всех берегов своих.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":19,"text":"И вышел народ из Иордана в десятый день первого месяца ипоставил стан в Галгале, на восточной стороне Иерихона.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":20,"text":"И двенадцать камней, которые взяли они из Иордана, Иисуспоставил в Галгале","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":21,"text":"и сказал сынам Израилевым: когда спросят в последующеевремя сыны ваши отцов своих: 'что значат эти камни?',","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":22,"text":"скажите сынам вашим: 'Израиль перешел чрез Иордан сей посуше',","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":23,"text":"ибо Господь Бог ваш иссушил воды Иордана для вас, доколе вы не перешли его, так же, как Господь Бог ваш сделал с Чермным морем, которое иссушил пред нами, доколе мыне перешли его,","translation_id":"RST","book_id":"Josh","book_name":"Joshua"},{"chapter":4,"verse":24,"text":"дабы все народы земли познали, что рука Господня сильна, идабы вы боялись Господа Бога вашего во все дни.","translation_id":"RST","book_id":"Josh","book_name":"Joshua"}]