[{"chapter":21,"verse":1,"text":"И восстал сатана на Израиля, и возбудил Давида сделать счисление Израильтян.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":2,"text":"И сказал Давид Иоаву и начальствующим в народе: пойдите исчислите Израильтян, от Вирсавии до Дана, и представьте мне, чтоб я знал число их.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":3,"text":"И сказал Иоав: да умножит Господь народ Свой во сто раз против того, сколько есть его. Не все ли они, господин мой царь, рабы господина моего? Для чего же требует сего господин мой? Чтобы вменилось это в вину Израилю?","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":4,"text":"Но царское слово превозмогло Иоава; и пошел Иоав, и обошел всего Израиля, и пришел в Иерусалим.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":5,"text":"И подал Иоав Давиду список народной переписи, и было всех Израильтян тысяча тысяч, и сто тысяч мужей, обнажающих меч, и Иудеев--четыреста семьдесят тысяч, обнажающих меч.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":6,"text":"А левитов и Вениаминян он не исчислял между ними, потому что царское слово противно было Иоаву.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":7,"text":"И не угодно было в очах Божиих дело сие, и Он поразил Израиля.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":8,"text":"И сказал Давид Богу: весьма согрешил я, что сделал это. И ныне прости вину раба Твоего, ибо я поступил очень безрассудно.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":9,"text":"И говорил Господь Гаду, прозорливцу Давидову, и сказал:","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":10,"text":"пойди и скажи Давиду: так говорит Господь: три [наказания] Я предлагаю тебе, избери себе одно из них, --и Я пошлю его на тебя.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":11,"text":"И пришел Гад к Давиду и сказал ему: так говорит Господь: избирай себе:","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":12,"text":"или три года--голод, или три месяца будешь ты преследуем неприятелями твоими и меч врагов твоих будет досягать [до тебя]; или три дня--меч Господень и язва на земле и Ангел Господень, истребляющий во всех пределах Израиля. Итак, рассмотри, что мне отвечать Пославшему меня с словом.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":13,"text":"И сказал Давид Гаду: тяжело мне очень, но пусть лучше впаду в руки Господа, ибо весьма велико милосердие Его, только бы не впасть мне в руки человеческие.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":14,"text":"И послал Господь язву на Израиля, и умерло Израильтян семьдесят тысяч человек.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":15,"text":"И послал Бог Ангела в Иерусалим, чтобы истреблять его. И когда он начал истреблять, увидел Господь и пожалел о сем бедствии, и сказал Ангелу-истребителю: довольно! теперь опусти руку твою. Ангел же Господень стоял [тогда] над гумном Орны Иевусеянина.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":16,"text":"И поднял Давид глаза свои, и увидел Ангела Господня, стоящего между землею и небом, с обнаженным в руке его мечом, простертым на Иерусалим; и пал Давид и старейшины, покрытые вретищем, на лица свои.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":17,"text":"И сказал Давид Богу: не я ли велел исчислить народ? я согрешил, я сделал зло, а эти овцы что сделали? Господи, Боже мой! да будет рука Твоя на мне и на доме отца моего, а не на народе Твоем, чтобы погубить [его].","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":18,"text":"И Ангел Господень сказал Гаду, чтобы тот сказал Давиду: пусть Давид придет и поставит жертвенник Господу на гумне Орны Иевусеянина.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":19,"text":"И пошел Давид, по слову Гада, которое он говорил именем Господним.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":20,"text":"Орна обратился, увидел Ангела, и четыре сына его с ним скрылись. Орна молотил тогда пшеницу.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":21,"text":"И пришел Давид к Орне. Орна, взглянув и увидев Давида, вышел из гумна и поклонился Давиду лицем до земли.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":22,"text":"И сказал Давид Орне: отдай мне место под гумном, я построю на нем жертвенник Господу; за настоящую цену отдай мне его, чтобы прекратилось истребление народа.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":23,"text":"И сказал Орна Давиду: возьми себе; пусть делает господин мой царь что ему угодно; вот я отдаю и волов на всесожжение, и молотильные орудия на дрова, и пшеницу на приношение; все это отдаю даром.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":24,"text":"И сказал царь Давид Орне: нет, я хочу купить у тебя за настоящую цену, ибо не стану я приносить твоей собственности Господу, и не буду приносить во всесожжение [взятого] даром.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":25,"text":"И дал Давид Орне за это место шестьсот сиклей золота.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":26,"text":"И соорудил там Давид жертвенник Господу и вознес всесожжения и мирные жертвы; и призвал Господа, и Он услышал его, [послав] огонь с неба на жертвенник всесожжения.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":27,"text":"И сказал Господь Ангелу: возврати меч твой в ножны его.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":28,"text":"В это время Давид, видя, что Господь услышал его на гумне Орны Иевусеянина, принес там жертву.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":29,"text":"Скиния же Господня, которую сделал Моисей в пустыне, и жертвенник всесожжения [находились] в то время на высоте в Гаваоне.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"},{"chapter":21,"verse":30,"text":"И не мог Давид пойти туда, чтобы взыскать Бога, потому что устрашен был мечом Ангела Господня.","translation_id":"RST","book_id":"1Chr","book_name":"1 Chronicles"}]