[{"chapter":20,"verse":1,"text":"Когда Пасхор, сын Еммеров, священник, он же и надзиратель в доме Господнем, услышал, что Иеремия пророчески произнес слова сии,","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":2,"text":"то ударил Пасхор Иеремию пророка и посадил его в колоду, которая была у верхних ворот Вениаминовых при доме Господнем.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":3,"text":"Но на другой день Пасхор выпустил Иеремию из колоды, и Иеремия сказал ему: не 'Пасхор' нарек Господь имя тебе, но 'Магор Миссавив'.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":4,"text":"Ибо так говорит Господь: вот, Я сделаю тебя ужасом для тебя самого и для всех друзей твоих, и падут они от меча врагов своих, и твои глаза увидят это. И всего Иуду предам в руки царя Вавилонского, и отведет их в Вавилон и поразит их мечом.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":5,"text":"И предам все богатство этого города и все стяжание его, и все драгоценности его; и все сокровища царей Иудейских отдам в руки врагов их, и разграбят их и возьмут, и отправят их в Вавилон.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":6,"text":"И ты, Пасхор, и все живущие в доме твоем, пойдете в плен; и придешь в Вавилон, и там умрешь, и там будешь похоронен, ты и все друзья твои, которым ты пророчествовал ложно.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":7,"text":"Ты влек меня, Господи, --и я увлечен; Ты сильнее меня--и превозмог, и я каждый день в посмеянии, всякий издевается надо мною.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":8,"text":"Ибо лишь только начну говорить я, --кричу о насилии, вопию о разорении, потому что слово Господне обратилось в поношение мне и в повседневное посмеяние.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":9,"text":"И подумал я: 'не буду я напоминать о Нем и не буду более говорить во имя Его'; но было в сердце моем, как бы горящий огонь, заключенный в костях моих, и я истомился, удерживая его, и не мог.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":10,"text":"Ибо я слышал толки многих: угрозы вокруг; 'заявите, [говорили] [они], и мы сделаем донос'. Все, жившие со мною в мире, сторожат за мною, не споткнусь ли я: 'может быть, [говорят], он попадется, и мы одолеем его и отмстим ему'.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":11,"text":"Но со мною Господь, как сильный ратоборец; поэтому гонители мои споткнутся и не одолеют; сильно посрамятся, потому что поступали неразумно; посрамление будет вечное, никогда не забудется.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":12,"text":"Господи сил! Ты испытываешь праведного и видишь внутренность и сердце. Да увижу я мщение Твое над ними, ибо Тебе вверил я дело мое.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":13,"text":"Пойте Господу, хвалите Господа, ибо Он спасает душу бедного от руки злодеев. --","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":14,"text":"Проклят день, в который я родился! день, в который родила меня мать моя, да не будет благословен!","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":15,"text":"Проклят человек, который принес весть отцу моему и сказал: 'у тебя родился сын', [и] тем очень обрадовал его.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":16,"text":"И да будет с тем человеком, что с городами, которые разрушил Господь и не пожалел; да слышит он утром вопль и в полдень рыдание","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":17,"text":"за то, что он не убил меня в самой утробе--так, чтобы мать моя была мне гробом, и чрево ее оставалось вечно беременным.","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"},{"chapter":20,"verse":18,"text":"Для чего вышел я из утробы, чтобы видеть труды и скорби, и чтобы дни мои исчезали в бесславии?","translation_id":"RST","book_id":"Jer","book_name":"Jeremiah"}]