[{"chapter":28,"verse":1,"text":"Горе венку гордости пьяных Ефремлян, увядшему цветкукрасивого убранства его, который на вершине тучной долинысраженных вином!","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":2,"text":"Вот, крепкий и сильный у Господа, как ливень с градом игубительный вихрь, как разлившееся наводнение бурных вод, с силоюповергает его на землю.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":3,"text":"Ногами попирается венок гордости пьяных Ефремлян.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":4,"text":"И с увядшим цветком красивого убранства его, который навершине тучной долины, делается то же, что бывает с созревшеюпрежде времени смоквою, которую, как скоро кто увидит, тотчасберет в руку и проглатывает ее.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":5,"text":"В тот день Господь Саваоф будет великолепным венцом иславною диадемою для остатка народа Своего,","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":6,"text":"и духом правосудия для сидящего в судилище и мужеством дляотражающих неприятеля до ворот.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":7,"text":"Но и эти шатаются от вина и сбиваются с пути от сикеры; священник и пророк спотыкаются от крепких напитков; побежденывином, обезумели от сикеры, в видении ошибаются, в сужденииспотыкаются.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":8,"text":"Ибо все столы наполнены отвратительною блевотиною, нет [чистого] места.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":9,"text":"А [говорят]: 'кого хочет он учить ведению? и кого вразумлятьпроповедью? отнятых от грудного молока, отлученных от сосцов [матери]?","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":10,"text":"Ибо всё заповедь на заповедь, заповедь на заповедь, правилона правило, правило на правило, тут немного и там немного'.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":11,"text":"За то лепечущими устами и на чужом языке будут говорить кэтому народу.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":12,"text":"Им говорили: 'вот г покой, дайте покой утружденному, и вот д успокоение'. Но они не хотели слушать.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":13,"text":"И стало у них словом Господа: заповедь на заповедь, заповедьна заповедь, правило на правило, правило на правило, тутнемного, там немного, г так что они пойдут, и упадут навзничь, иразобьются, и попадут в сеть и будут уловлены.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":14,"text":"Итак слушайте слово Господне, хульники, правители народасего, который в Иерусалиме.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":15,"text":"Так как вы говорите: 'мы заключили союз со смертью и спреисподнею сделали договор: когда всепоражающий бич будетпроходить, он не дойдет до нас, г потому что ложь сделали мыубежищем для себя, и обманом прикроем себя'.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":16,"text":"Посему так говорит Господь Бог: вот, Я полагаю в основаниена Сионе камень, г камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":17,"text":"И поставлю суд мерилом и правду весами; и градом истребитсяубежище лжи, и воды потопят место укрывательства.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":18,"text":"И союз ваш со смертью рушится, и договор ваш с преисподнеюне устоит. Когда пойдет всепоражающий бич, вы будете попраны.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":19,"text":"Как скоро он пойдет, схватит вас; ходить же будет каждоеутро, день и ночь, и один слух о нем будет внушать ужас.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":20,"text":"Слишком коротка будет постель, чтобы протянуться; слишкомузко и одеяло, чтобы завернуться в него.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":21,"text":"Ибо восстанет Господь, как на горе Перациме; разгневается, как на долине Гаваонской, чтобы сделать дело Свое, необычайноедело, и совершить действие Свое, чудное Свое действие.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":22,"text":"Итак не кощунствуйте, чтобы узы ваши не стали крепче; ибо яслышал от Господа, Бога Саваофа, что истребление определено длявсей земли.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":23,"text":"Приклоните ухо, и послушайте моего голоса; будьте внимательны, и выслушайте речь мою.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":24,"text":"Всегда ли земледелец пашет для посева, бороздит и боронитземлю свою?","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":25,"text":"Нет; когда уровняет поверхность ее, он сеет чернуху, илирассыпает тмин, или разбрасывает пшеницу рядами, и ячмень вопределенном месте, и полбу рядом с ним.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":26,"text":"И такому порядку учит его Бог его; Он наставляет его.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":27,"text":"Ибо не молотят чернухи катком зубчатым, и колес молотильныхне катают по тмину; но палкою выколачивают чернуху, и тмин гпалкою.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":28,"text":"Зерновой хлеб вымолачивают, но не разбивают его; и водят понему молотильные колеса с конями их, но не растирают его.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":28,"verse":29,"text":"И это происходит от Господа Саваофа: дивны судьбы Его, велика премудрость Его!","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"}]