[{"chapter":51,"verse":1,"text":"Послушайте Меня, стремящиеся к правде, ищущие Господа! Взгляните на скалу, из которой вы иссечены, в глубину рва, изкоторого вы извлечены.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":2,"text":"Посмотрите на Авраама, отца вашего, и на Сарру, родившуювас: ибо Я призвал его одного и благословил его, и размножил его.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":3,"text":"Так, Господь утешит Сион, утешит все развалины его и сделаетпустыни его, как рай, и степь его, как сад Господа; радость ивеселие будет в нем, славословие и песнопение.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":4,"text":"Послушайте Меня, народ Мой, и племя Мое, приклоните ухо Комне! ибо от Меня произойдет закон, и суд Мой поставлю во свет длянародов.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":5,"text":"Правда Моя близка; спасение Мое восходит, и мышца Моя будетсудить народы; острова будут уповать на Меня и надеяться на Мышцумою.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":6,"text":"Поднимите глаза ваши к небесам, и посмотрите на землю вниз: ибо небеса исчезнут, как дым, и земля обветшает, как одежда, ижители ее также вымрут; а Мое спасение пребудет вечным, и Правдамоя не престанет.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":7,"text":"Послушайте Меня, знающие правду, народ, у которого в сердцезакон Мой! Не бойтесь поношения от людей, и злословия их нестрашитесь.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":8,"text":"Ибо, как одежду, съест их моль и, как волну, съест их червь; а правда Моя пребудет вовек, и спасение Мое г в роды родов.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":9,"text":"Восстань, восстань, облекись крепостью, мышца Господня! Восстань, как в дни древние, в роды давние! Не ты ли Сразилараава, поразила крокодила?","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":10,"text":"Не ты ли иссушила море, воды великой бездны, превратилаглубины моря в дорогу, чтобы прошли искупленные?","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":11,"text":"И возвратятся избавленные Господом и придут на Сион спением, и радость вечная над головою их; они найдут радость ивеселье: печаль и вздохи удалятся.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":12,"text":"Я, Я Сам г Утешитель ваш. Кто ты, что боишься человека, который умирает, и сына человеческого, который то же, что трава,","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":13,"text":"и забываешь Господа, Творца своего, распростершего небеса иосновавшего землю; и непрестанно, всякий день страшишься яростипритеснителя, как бы он готов был истребить? Но где яростьпритеснителя?","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":14,"text":"Скоро освобожден будет пленный, и не умрет в яме и не будетнуждаться в хлебе.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":15,"text":"Я Господь, Бог твой, возмущающий море, так что волны егоревут: Господь Саваоф г имя Его.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":16,"text":"И Я вложу слова Мои в уста твои, и тенью руки Моей покроютебя, чтобы устроить небеса и утвердить землю и сказать Сиону: 'ты Мой народ'.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":17,"text":"Воспряни, воспряни, восстань, Иерусалим, ты, который изруки Господа выпил чашу ярости Его, выпил до дна чашу опьянения, осушил.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":18,"text":"Некому было вести его из всех сыновей, рожденных им, инекому было поддержать его за руку из всех сыновей, [которых] онвозрастил.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":19,"text":"Тебя постигли два [бедствия], кто пожалеет о тебе? гопустошение и истребление, голод и меч: кем я утешу тебя?","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":20,"text":"Сыновья твои изнемогли, лежат по углам всех улиц, как сернав тенетах, исполненные гнева Господа, прещения Бога твоего.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":21,"text":"Итак выслушай это, страдалец и опьяневший, но не от вина.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":22,"text":"Так говорит Господь твой, Господь и Бог твой, отмщающий за Свой народ: вот, Я беру из руки твоей чашу опьянения, дрожжи изчаши ярости Моей: ты не будешь уже пить их,","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":51,"verse":23,"text":"и подам ее в руки мучителям твоим, которые говорили тебе: 'пади ниц, чтобы нам пройти по тебе'; и ты хребет твой делал какбы землею и улицею для проходящих.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"}]