[{"chapter":59,"verse":1,"text":"Вот, рука Господа не сократилась на то, чтобы спасать, и ухо Его не отяжелело для того, чтобы слышать.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":2,"text":"Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лице [Его] от вас, чтобы не слышать.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":3,"text":"Ибо руки ваши осквернены кровью и персты ваши--беззаконием; уста ваши говорят ложь, язык ваш произносит неправду.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":4,"text":"Никто не возвышает голоса за правду, и никто не вступается за истину; надеются на пустое и говорят ложь, зачинают зло и рождают злодейство;","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":5,"text":"высиживают змеиные яйца и ткут паутину; кто поест яиц их, --умрет, а если раздавит, --выползет ехидна.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":6,"text":"Паутины их для одежды негодны, и они не покроются своим произведением; дела их--дела неправедные, и насилие в руках их.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":7,"text":"Ноги их бегут ко злу, и они спешат на пролитие невинной крови; мысли их--мысли нечестивые; опустошение и гибель на стезях их.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":8,"text":"Пути мира они не знают, и нет суда на стезях их; пути их искривлены, и никто, идущий по ним, не знает мира.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":9,"text":"Потому-то и далек от нас суд, и правосудие не достигает до нас; ждем света, и вот тьма, --озарения, и ходим во мраке.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":10,"text":"Осязаем, как слепые стену, и, как без глаз, ходим ощупью; спотыкаемся в полдень, как в сумерки, между живыми--как мертвые.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":11,"text":"Все мы ревем, как медведи, и стонем, как голуби; ожидаем суда, и нет [его], --спасения, но оно далеко от нас.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":12,"text":"Ибо преступления наши многочисленны пред Тобою, и грехи наши свидетельствуют против нас; ибо преступления наши с нами, и беззакония наши мы знаем.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":13,"text":"Мы изменили и солгали пред Господом, и отступили от Бога нашего; говорили клевету и измену, зачинали и рождали из сердца лживые слова.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":14,"text":"И суд отступил назад, и правда стала вдали, ибо истина преткнулась на площади, и честность не может войти.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":15,"text":"И не стало истины, и удаляющийся от зла подвергается оскорблению. И Господь увидел это, и противно было очам Его, что нет суда.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":16,"text":"И видел, что нет человека, и дивился, что нет заступника; и помогла Ему мышца Его, и правда Его поддержала Его.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":17,"text":"И Он возложил на Себя правду, как броню, и шлем спасения на главу Свою; и облекся в ризу мщения, как в одежду, и покрыл Себя ревностью, как плащом.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":18,"text":"По мере возмездия, по этой мере Он воздаст противникам Своим--яростью, врагам Своим--местью, островам воздаст должное.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":19,"text":"И убоятся имени Господа на западе и славы Его--на восходе солнца. Если враг придет как река, дуновение Господа прогонит его.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":20,"text":"И придет Искупитель Сиона и [сынов] Иакова, обратившихся от нечестия, говорит Господь.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"},{"chapter":59,"verse":21,"text":"И вот завет Мой с ними, говорит Господь: Дух Мой, Который на тебе, и слова Мои, которые вложил Я в уста твои, не отступят от уст твоих и от уст потомства твоего, и от уст потомков потомства твоего, говорит Господь, отныне и до века.","translation_id":"RST","book_id":"Isa","book_name":"Isaiah"}]