[{"chapter":44,"verse":1,"text":"И приказал [Иосиф] начальнику дома своего, говоря: наполни мешки этих людей пищею, сколько они могут нести, и серебро каждого положи в отверстие мешка его,","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":2,"text":"а чашу мою, чашу серебряную, положи в отверстие мешка к младшему вместе с серебром за купленный им хлеб. И сделал тот по слову Иосифа, которое сказал он.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":3,"text":"Утром, когда рассвело, эти люди были отпущены, они и ослы их.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":4,"text":"Еще не далеко отошли они от города, как Иосиф сказал начальнику дома своего: ступай, догоняй этих людей и, когда догонишь, скажи им: для чего вы заплатили злом за добро?","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":5,"text":"Не та ли это, из которой пьет господин мой и он гадает на ней? Худо это вы сделали.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":6,"text":"Он догнал их и сказал им эти слова.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":7,"text":"Они сказали ему: для чего господин наш говорит такие слова? Нет, рабы твои не сделают такого дела.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":8,"text":"Вот, серебро, найденное нами в отверстии мешков наших, мы обратно принесли тебе из земли Ханаанской: как же нам украсть из дома господина твоего серебро или золото?","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":9,"text":"У кого из рабов твоих найдется, тому смерть, и мы будем рабами господину нашему.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":10,"text":"Он сказал: хорошо; как вы сказали, так пусть и будет: у кого найдется [чаша], тот будет мне рабом, а вы будете не виноваты.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":11,"text":"Они поспешно спустили каждый свой мешок на землю и открыли каждый свой мешок.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":12,"text":"Он обыскал, начал со старшего и окончил младшим; и нашлась чаша в мешке Вениаминовом.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":13,"text":"И разодрали они одежды свои, и, возложив каждый на осла своего ношу, возвратились в город.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":14,"text":"И пришли Иуда и братья его в дом Иосифа, который был еще дома, и пали пред ним на землю.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":15,"text":"Иосиф сказал им: что это вы сделали? разве вы не знали, что такой человек, как я, конечно угадает?","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":16,"text":"Иуда сказал: что нам сказать господину нашему? что говорить? чем оправдываться? Бог нашел неправду рабов твоих; вот, мы рабы господину нашему, и мы, и тот, в чьих руках нашлась чаша.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":17,"text":"Но [Иосиф] сказал: нет, я этого не сделаю; тот, в чьих руках нашлась чаша, будет мне рабом, а вы пойдите с миром к отцу вашему.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":18,"text":"И подошел Иуда к нему и сказал: господин мой, позволь рабу твоему сказать слово в уши господина моего, и не прогневайся на раба твоего, ибо ты то же, что фараон.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":19,"text":"Господин мой спрашивал рабов своих, говоря: есть ли у вас отец или брат?","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":20,"text":"Мы сказали господину нашему, что у нас есть отец престарелый, и младший сын, сын старости, которого брат умер, а он остался один [от] матери своей, и отец любит его.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":21,"text":"Ты же сказал рабам твоим: приведите его ко мне, чтобы мне взглянуть на него.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":22,"text":"Мы сказали господину нашему: отрок не может оставить отца своего, и если он оставит отца своего, то сей умрет.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":23,"text":"Но ты сказал рабам твоим: если не придет с вами меньший брат ваш, то вы более не являйтесь ко мне на лице.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":24,"text":"Когда мы пришли к рабу твоему, отцу нашему, то пересказали ему слова господина моего.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":25,"text":"И сказал отец наш: пойдите опять, купите нам немного пищи.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":26,"text":"Мы сказали: нельзя нам идти; а если будет с нами меньший брат наш, то пойдем; потому что нельзя нам видеть лица того человека, если не будет с нами меньшого брата нашего.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":27,"text":"И сказал нам раб твой, отец наш: вы знаете, что жена моя родила мне двух [сынов];","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":28,"text":"один пошел от меня, и я сказал: верно он растерзан; и я не видал его доныне;","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":29,"text":"если и сего возьмете от глаз моих, и случится с ним несчастье, то сведете вы седину мою с горестью во гроб.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":30,"text":"Теперь если я приду к рабу твоему, отцу нашему, и не будет с нами отрока, с душею которого связана душа его,","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":31,"text":"то он, увидев, что нет отрока, умрет; и сведут рабы твои седину раба твоего, отца нашего, с печалью во гроб.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":32,"text":"Притом я, раб твой, взялся отвечать за отрока отцу моему, сказав: если не приведу его к тебе, то останусь я виновным пред отцом моим во все дни жизни.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":33,"text":"Итак пусть я, раб твой, вместо отрока останусь рабом у господина моего, а отрок пусть идет с братьями своими:","translation_id":"RST","book_id":"Gen","book_name":"Genesis"},{"chapter":44,"verse":34,"text":"ибо как пойду я к отцу моему, когда отрока не будет со мною? я увидел бы бедствие, которое постигло бы отца моего.","translation_id":"RST","book_id":"Gen","book_name":"Genesis"}]