[{"chapter":3,"verse":1,"text":"Верно слово: если кто епископства желает, доброго дела желает.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":2,"text":"Но епископ должен быть непорочен, одной жены муж, трезв, целомудрен, благочинен, честен, страннолюбив, учителен,","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":3,"text":"не пьяница, не бийца, не сварлив, не корыстолюбив, но тих, миролюбив, не сребролюбив,","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":4,"text":"хорошо управляющий домом своим, детей содержащий в послушании со всякою честностью;","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":5,"text":"ибо, кто не умеет управлять собственным домом, тот будет ли пещись о Церкви Божией?","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":6,"text":"Не должен быть из новообращенных, чтобы не возгордился и не подпал осуждению с диаволом.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":7,"text":"Надлежит ему также иметь доброе свидетельство от внешних, чтобы не впасть в нарекание и сеть диавольскую.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":8,"text":"Диаконы также должны быть честны, не двоязычны, не пристрастны к вину, не корыстолюбивы,","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":9,"text":"хранящие таинство веры в чистой совести.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":10,"text":"И таких надобно прежде испытывать, потом, если беспорочны, допускать до служения.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":11,"text":"Равно и жены их должны быть честны, не клеветницы, трезвы, верны во всем.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":12,"text":"Диакон должен быть муж одной жены, хорошо управляющий детьми и домом своим.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":13,"text":"Ибо хорошо служившие приготовляют себе высшую степень и великое дерзновение в вере во Христа Иисуса.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":14,"text":"Сие пишу тебе, надеясь вскоре прийти к тебе,","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":15,"text":"чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":3,"verse":16,"text":"И беспрекословно – великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.","book_id":"1Tim","book_name":"1 Timothy"}]