[{"chapter":6,"verse":1,"text":"Рабы, под игом находящиеся, должны почитать господ своих достойными всякой чести, дабы не было хулы на имя Божие и учение.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":2,"text":"Те, которые имеют господами верных, не должны обращаться с ними небрежно, потому что они братья; но тем более должны служить им, что они верные и возлюбленные и благодетельствуют им. Учи сему и увещевай.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":3,"text":"Кто учит иному и не следует здравым словам Господа нашего Иисуса Христа и учению о благочестии,","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":4,"text":"тот горд, ничего не знает, но заражен страстью к состязаниям и словопрениям, от которых происходят зависть, распри, злоречия, лукавые подозрения.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":5,"text":"Пустые споры между людьми поврежденного ума, чуждыми истины, которые думают, будто благочестие служит для прибытка. Удаляйся от таких.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":6,"text":"Великое приобретение – быть благочестивым и довольным.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":7,"text":"Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":8,"text":"Имея пропитание и одежду, будем довольны тем.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":9,"text":"А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":10,"text":"ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":11,"text":"Ты же, человек Божий, убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":12,"text":"Подвизайся добрым подвигом веры, держись вечной жизни, к которой ты и призван, и исповедал доброе исповедание перед многими свидетелями.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":13,"text":"Пред Богом, все животворящим, и пред Христом Иисусом, Который засвидетельствовал пред Понтием Пилатом доброе исповедание, завещеваю тебе","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":14,"text":"соблюсти заповедь чисто и неукоризненно, даже до явления Господа нашего Иисуса Христа,","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":15,"text":"которое в свое время откроет блаженный и единый сильный Царь царствующих и Господь господствующих,","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":16,"text":"единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":17,"text":"Богатых в настоящем веке увещевай, чтобы они не высоко думали о себе и уповали не на богатство неверное, но на Бога живаго, дающего нам всё обильно для наслаждения;","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":18,"text":"чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":19,"text":"собирая себе сокровище, доброе основание для будущего, чтобы достигнуть вечной жизни.","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":20,"text":"О, Тимофей! храни преданное тебе, отвращаясь негодного пустословия и прекословий лжеименного знания,","book_id":"1Tim","book_name":"1 Timothy"},{"chapter":6,"verse":21,"text":"которому предавшись, некоторые уклонились от веры. Благодать с тобою. Аминь.","book_id":"1Tim","book_name":"1 Timothy"}]