[{"chapter":11,"verse":1,"text":"Вера же есть осуществление ожидаемого и уверенность в невидимом.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":2,"text":"В ней свидетельствованы древние.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":3,"text":"Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":4,"text":"Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":5,"text":"Верою Енох переселен был так, что не видел смерти; и не стало его, потому что Бог переселил его. Ибо прежде переселения своего получил он свидетельство, что угодил Богу.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":6,"text":"А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":7,"text":"Верою Ной, получив откровение о том, что еще не было видимо, благоговея приготовил ковчег для спасения дома своего; ею осудил он (весь) мир, и сделался наследником праведности по вере.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":8,"text":"Верою Авраам повиновался призванию идти в страну, которую имел получить в наследие, и пошел, не зная, куда идет.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":9,"text":"Верою обитал он на земле обетованной, как на чужой, и жил в шатрах с Исааком и Иаковом, сонаследниками того же обетования;","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":10,"text":"ибо он ожидал города, имеющего основание, которого художник и строитель Бог.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":11,"text":"Верою и сама Сарра (будучи неплодна) получила силу к принятию семени, и не по времени возраста родила, ибо знала, что верен Обещавший.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":12,"text":"И потому от одного, и притом омертвелого, родилось так много, как [много] звезд на небе и как бесчислен песок на берегу морском.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":13,"text":"Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":14,"text":"ибо те, которые так говорят, показывают, что они ищут отечества.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":15,"text":"И если бы они в мыслях имели то [отечество], из которого вышли, то имели бы время возвратиться;","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":16,"text":"но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":17,"text":"Верою Авраам, будучи искушаем, принес в жертву Исаака и, имея обетование, принес единородного,","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":18,"text":"о котором было сказано: в Исааке наречется тебе семя.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":19,"text":"Ибо он думал, что Бог силен и из мертвых воскресить, почему и получил его в предзнаменование.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":20,"text":"Верою в будущее Исаак благословил Иакова и Исава.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":21,"text":"Верою Иаков, умирая, благословил каждого сына Иосифова и поклонился на верх жезла своего.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":22,"text":"Верою Иосиф, при кончине, напоминал об исходе сынов Израилевых и завещал о костях своих.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":23,"text":"Верою Моисей по рождении три месяца скрываем был родителями своими, ибо видели они, что дитя прекрасно, и не устрашились царского повеления.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":24,"text":"Верою Моисей, придя в возраст, отказался называться сыном дочери фараоновой,","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":25,"text":"и лучше захотел страдать с народом Божиим, нежели иметь временное греховное наслаждение,","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":26,"text":"и поношение Христово почел большим для себя богатством, нежели Египетские сокровища; ибо он взирал на воздаяние.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":27,"text":"Верою оставил он Египет, не убоявшись гнева царского, ибо он, как бы видя Невидимого, был тверд.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":28,"text":"Верою совершил он Пасху и пролитие крови, дабы истребитель первенцев не коснулся их.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":29,"text":"Верою перешли они Чермное море, как по суше, --на что покусившись, Египтяне потонули.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":30,"text":"Верою пали стены Иерихонские, по семидневном обхождении.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":31,"text":"Верою Раав блудница, с миром приняв соглядатаев (и проводив их другим путем), не погибла с неверными.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":32,"text":"И что еще скажу? Недостанет мне времени, чтобы повествовать о Гедеоне, о Вараке, о Самсоне и Иеффае, о Давиде, Самуиле и (других) пророках,","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":33,"text":"которые верою побеждали царства, творили правду, получали обетования, заграждали уста львов,","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":34,"text":"угашали силу огня, избегали острия меча, укреплялись от немощи, были крепки на войне, прогоняли полки чужих;","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":35,"text":"жены получали умерших своих воскресшими; иные же замучены были, не приняв освобождения, дабы получить лучшее воскресение;","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":36,"text":"другие испытали поругания и побои, а также узы и темницу,","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":37,"text":"были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":38,"text":"те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":39,"text":"И все сии, свидетельствованные в вере, не получили обещанного,","translation_id":"RST","book_id":"Jude","book_name":"Jude"},{"chapter":11,"verse":40,"text":"потому что Бог предусмотрел о нас нечто лучшее, дабы они не без нас достигли совершенства.","translation_id":"RST","book_id":"Jude","book_name":"Jude"}]