[{"chapter":15,"verse":1,"text":"После сего Авессалом завел у себя колесницы и лошадей и пятьдесят скороходов.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":2,"text":"И вставал Авессалом рано утром, и становился при дороге у ворот, и когда кто-нибудь, имея тяжбу, шел к царю на суд, то Авессалом подзывал его к себе и спрашивал: из какого города ты? И когда тот отвечал: из такого-то колена Израилева раб твой,","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":3,"text":"тогда говорил ему Авессалом: вот, дело твое доброе и справедливое, но у царя некому выслушать тебя.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":4,"text":"И говорил Авессалом: о, если бы меня поставили судьею в этой земле! ко мне приходил бы всякий, кто имеет спор и тяжбу, и я судил бы его по правде.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":5,"text":"И когда подходил кто-нибудь поклониться ему, то он простирал руку свою и обнимал его и целовал его.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":6,"text":"Так поступал Авессалом со всяким Израильтянином, приходившим на суд к царю, и вкрадывался Авессалом в сердце Израильтян.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":7,"text":"По прошествии сорока лет [царствования Давида], Авессалом сказал царю: пойду я и исполню обет мой, который я дал Господу, в Хевроне;","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":8,"text":"ибо я, раб твой, живя в Гессуре в Сирии, дал обет: если Господь возвратит меня в Иерусалим, то я принесу жертву Господу.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":9,"text":"И сказал ему царь: иди с миром. И встал он и пошел в Хеврон.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":10,"text":"И разослал Авессалом лазутчиков во все колена Израилевы, сказав: когда вы услышите звук трубы, то говорите: Авессалом воцарился в Хевроне.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":11,"text":"С Авессаломом пошли из Иерусалима двести человек, которые были приглашены им, и пошли по простоте своей, не зная, в чем дело.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":12,"text":"Во время жертвоприношения Авессалом послал и призвал Ахитофела Гилонянина, советника Давидова, из его города Гило. И составился сильный заговор, и народ стекался и умножался около Авессалома.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":13,"text":"И пришел вестник к Давиду и сказал: сердце Израильтян уклонилось на сторону Авессалома.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":14,"text":"И сказал Давид всем слугам своим, которые были при нем в Иерусалиме: встаньте, убежим, ибо не будет нам спасения от Авессалома; спешите, чтобы нам уйти, чтоб он не застиг и не захватил нас, и не навел на нас беды и не истребил города мечом.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":15,"text":"И сказали слуги царские царю: во всем, что угодно господину нашему царю, мы--рабы твои.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":16,"text":"И вышел царь и весь дом его за ним пешком. Оставил же царь десять жен, наложниц [своих], для хранения дома.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":17,"text":"И вышел царь и весь народ пешие, и остановились у Беф-Мерхата.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":18,"text":"И все слуги его шли по сторонам его, и все Хелефеи, и все Фелефеи, и все Гефяне до шестисот человек, пришедшие вместе с ним из Гефа, шли впереди царя.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":19,"text":"И сказал царь Еффею Гефянину: зачем и ты идешь с нами? Возвратись и оставайся с тем царем; ибо ты--чужеземец и пришел сюда из своего места;","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":20,"text":"вчера ты пришел, а сегодня я заставлю тебя идти с нами? Я иду, куда случится; возвратись и возврати братьев своих с собою; милость и истину [с тобою]!","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":21,"text":"И отвечал Еффей царю и сказал: жив Господь, и да живет господин мой царь: где бы ни был господин мой царь, в жизни ли, в смерти ли, там будет и раб твой.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":22,"text":"И сказал Давид Еффею: итак иди и ходи со мною. И пошел Еффей Гефянин и все люди его и все дети, бывшие с ним.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":23,"text":"И плакала вся земля громким голосом. И весь народ переходил, и царь перешел поток Кедрон; и пошел весь народ по дороге к пустыне.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":24,"text":"Вот и Садок, и все левиты с ним несли ковчег завета Божия из Вефары и поставили ковчег Божий; Авиафар же стоял на возвышении, доколе весь народ не вышел из города.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":25,"text":"И сказал царь Садоку: возврати ковчег Божий в город. Если я обрету милость пред очами Господа, то Он возвратит меня и даст мне видеть его и жилище его.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":26,"text":"А если Он скажет так: 'нет Моего благоволения к тебе', то вот я; пусть творит со мною, что Ему благоугодно.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":27,"text":"И сказал царь Садоку священнику: видишь ли, --возвратись в город с миром, и Ахимаас, сын твой, и Ионафан, сын Авиафара, оба сына ваши с вами;","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":28,"text":"видите ли, я помедлю на равнине в пустыне, доколе не придет известие от вас ко мне.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":29,"text":"И возвратили Садок и Авиафар ковчег Божий в Иерусалим, и остались там.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":30,"text":"А Давид пошел на гору Елеонскую, шел и плакал; голова у него была покрыта; он шел босой, и все люди, бывшие с ним, покрыли каждый голову свою, шли и плакали.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":31,"text":"Донесли Давиду и сказали: и Ахитофел в числе заговорщиков с Авессаломом. И сказал Давид: Господи! разрушь совет Ахитофела.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":32,"text":"Когда Давид взошел на вершину горы, где он поклонялся Богу, вот навстречу ему идет Хусий Архитянин, друг Давидов; одежда на нем была разодрана, и прах на голове его.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":33,"text":"И сказал ему Давид: если ты пойдешь со мною, то будешь мне в тягость;","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":34,"text":"но если возвратишься в город и скажешь Авессалому: 'царь, я раб твой; доселе я был рабом отца твоего, а теперь я--твой раб': то ты расстроишь для меня совет Ахитофела.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":35,"text":"Вот, там с тобою Садок и Авиафар священники, и всякое слово, какое услышишь из дома царя, пересказывай Садоку и Авиафару священникам.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":36,"text":"Там с ними и два сына их, Ахимаас, сын Садока, и Ионафан, сын Авиафара; чрез них посылайте ко мне всякое известие, какое услышите.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":15,"verse":37,"text":"И пришел Хусий, друг Давида, в город; Авессалом же вступал тогда в Иерусалим.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"}]