[{"chapter":16,"verse":1,"text":"Когда Давид немного сошел с вершины горы, вот встречается ему Сива, слуга Мемфивосфея, с парою навьюченных ослов, и на них двести хлебов, сто связок изюму, сто связок смокв и мех с вином.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":2,"text":"И сказал царь Сиве: для чего это у тебя? И отвечал Сива: ослы для дома царского, для езды, а хлеб и плоды для пищи отрокам, а вино для питья ослабевшим в пустыне.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":3,"text":"И сказал царь: где сын господина твоего? И отвечал Сива царю: вот, он остался в Иерусалиме и говорит: теперь-то дом Израилев возвратит мне царство отца моего.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":4,"text":"И сказал царь Сиве: вот тебе все, что у Мемфивосфея. И отвечал Сива, поклонившись: да обрету милость в глазах господина моего царя!","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":5,"text":"Когда дошел царь Давид до Бахурима, вот вышел оттуда человек из рода дома Саулова, по имени Семей, сын Геры; он шел и злословил,","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":6,"text":"и бросал камнями на Давида и на всех рабов царя Давида; все же люди и все храбрые были по правую и по левую сторону [царя].","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":7,"text":"Так говорил Семей, злословя его: уходи, уходи, убийца и беззаконник!","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":8,"text":"Господь обратил на тебя всю кровь дома Саулова, вместо которого ты воцарился, и предал Господь царство в руки Авессалома, сына твоего; и вот, ты в беде, ибо ты--кровопийца.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":9,"text":"И сказал Авесса, сын Саруин, царю: зачем злословит этот мертвый пес господина моего царя? пойду я и сниму с него голову.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":10,"text":"И сказал царь: что мне и вам, сыны Саруины? пусть он злословит, ибо Господь повелел ему злословить Давида. Кто же может сказать: зачем ты так делаешь?","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":11,"text":"И сказал Давид Авессе и всем слугам своим: вот, если мой сын, который вышел из чресл моих, ищет души моей, тем больше сын Вениамитянина; оставьте его, пусть злословит, ибо Господь повелел ему;","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":12,"text":"может быть, Господь призрит на уничижение мое, и воздаст мне Господь благостью за теперешнее его злословие.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":13,"text":"И шел Давид и люди его [своим] путем, а Семей шел по окраине горы, со стороны его, шел и злословил, и бросал камнями на сторону его и пылью.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":14,"text":"И пришел царь и весь народ, бывший с ним, утомленный, и отдыхал там.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":15,"text":"Авессалом же и весь народ Израильский пришли в Иерусалим, и Ахитофел с ним.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":16,"text":"Когда Хусий Архитянин, друг Давидов, пришел к Авессалому, то сказал Хусий Авессалому: да живет царь, да живет царь!","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":17,"text":"И сказал Авессалом Хусию: таково-то усердие твое к твоему другу! отчего ты не пошел с другом твоим?","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":18,"text":"И сказал Хусий Авессалому: нет, кого избрал Господь и этот народ и весь Израиль, с тем и я, и с ним останусь.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":19,"text":"И притом кому я буду служить? Не сыну ли его? Как служил я отцу твоему, так буду служить и тебе.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":20,"text":"И сказал Авессалом Ахитофелу: дайте совет, что нам делать.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":21,"text":"И сказал Ахитофел Авессалому: войди к наложницам отца твоего, которых он оставил охранять дом свой; и услышат все Израильтяне, что ты сделался ненавистным для отца твоего, и укрепятся руки всех, которые с тобою.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":22,"text":"И поставили для Авессалома палатку на кровле, и вошел Авессалом к наложницам отца своего пред глазами всего Израиля.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":16,"verse":23,"text":"Советы же Ахитофела, которые он давал, в то время [считались], как если бы кто спрашивал наставления у Бога. Таков был всякий совет Ахитофела как для Давида, так и для Авессалома.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"}]