[{"chapter":3,"verse":1,"text":"И была продолжительная распря между домом Сауловым и домом Давидовым. Давид все более и более усиливался, а дом Саулов более и более ослабевал.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":2,"text":"И родились у Давида сыновей в Хевроне. Первенец его был Амнон от Ахиноамы Изреелитянки,","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":3,"text":"а второй [сын] его--Далуиа от Авигеи, [бывшей] жены Навала, Кармилитянки; третий--Авессалом, сын Маахи, дочери Фалмая, царя Гессурского;","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":4,"text":"четвертый--Адония, сын Аггифы; пятый--Сафатия, сын Авиталы;","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":5,"text":"шестой--Иефераам от Эглы, жены Давидовой. Они родились у Давида в Хевроне.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":6,"text":"Когда была распря между домом Саула и домом Давида, то Авенир поддерживал дом Саула.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":7,"text":"У Саула была наложница, по имени Рицпа, дочь Айя. И сказал [Иевосфей] Авениру: зачем ты вошел к наложнице отца моего?","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":8,"text":"Авенир же сильно разгневался на слова Иевосфея и сказал: разве я--собачья голова? Я против Иуды оказал ныне милость дому Саула, отца твоего, братьям его и друзьям его, и не предал тебя в руки Давида, а ты взыскиваешь ныне на мне грех из-за женщины.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":9,"text":"То и то пусть сделает Бог Авениру и еще больше сделает ему! Как клялся Господь Давиду, так и сделаю ему:","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":10,"text":"отниму царство от дома Саулова и поставлю престол Давида над Израилем и над Иудою, от Дана до Вирсавии.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":11,"text":"И не мог Иевосфей возразить Авениру, ибо боялся его.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":12,"text":"И послал Авенир от себя послов к Давиду, сказать: чья эта земля? И еще сказать: заключи союз со мною, и рука моя будет с тобою, чтобы обратить к тебе весь народ Израильский.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":13,"text":"И сказал [Давид]: хорошо, я заключу союз с тобою, только прошу тебя об одном, именно--ты не увидишь лица моего, если не приведешь с собою Мелхолы, дочери Саула, когда придешь увидеться со мною.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":14,"text":"И отправил Давид послов к Иевосфею, сыну Саулову, сказать: отдай жену мою Мелхолу, которую я получил за сто краеобрезаний Филистимских.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":15,"text":"И послал Иевосфей и взял ее от мужа, от Фалтия, сына Лаишева.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":16,"text":"Пошел с нею и муж ее и с плачем провожал ее до Бахурима; но Авенир сказал ему: ступай назад. И он возвратился.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":17,"text":"И обратился Авенир к старейшинам Израильским, говоря: и вчера и третьего дня вы желали, чтобы Давид был царем над вами,","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":18,"text":"теперь сделайте [это], ибо Господь сказал Давиду: 'рукою раба Моего Давида Я спасу народ Мой Израиля от руки Филистимлян и от руки всех врагов его'.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":19,"text":"То же говорил Авенир и Вениамитянам. И пошел Авенир в Хеврон, чтобы пересказать Давиду все, чего желали Израиль и весь дом Вениаминов.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":20,"text":"И пришел Авенир к Давиду в Хеврон и с ним двадцать человек, и сделал Давид пир для Авенира и людей, бывших с ним.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":21,"text":"И сказал Авенир Давиду: я встану и пойду и соберу к господину моему царю весь народ Израильский, и они вступят в завет с тобою, и будешь царствовать над всеми, как желает душа твоя. И отпустил Давид Авенира, и он ушел с миром.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":22,"text":"И вот, слуги Давидовы с Иоавом пришли из похода и принесли с собою много добычи; но Авенира уже не было с Давидом в Хевроне, ибо [Давид] отпустил его, и он ушел с миром.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":23,"text":"Когда Иоав и все войско, ходившее с ним, пришли, то Иоаву рассказали: приходил Авенир, сын Ниров, к царю, и тот отпустил его, и он ушел с миром.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":24,"text":"И пришел Иоав к царю и сказал: что ты сделал? Вот, приходил к тебе Авенир; зачем ты отпустил его, и он ушел?","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":25,"text":"Ты знаешь Авенира, сына Нирова: он приходил обмануть тебя, узнать выход твой и вход твой и разведать все, что ты делаешь.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":26,"text":"И вышел Иоав от Давида и послал гонцов вслед за Авениром; и возвратили они его от колодезя Сира, без ведома Давида.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":27,"text":"Когда Авенир возвратился в Хеврон, то Иоав отвел его внутрь ворот, как будто для того, чтобы поговорить с ним тайно, и там поразил его в живот. И умер [Авенир] за кровь Асаила, брата Иоавова.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":28,"text":"И услышал после Давид [об этом] и сказал: невинен я и царство мое вовек пред Господом в крови Авенира, сына Нирова;","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":29,"text":"пусть падет она на голову Иоава и на весь дом отца его; пусть никогда не остается дом Иоава без семеноточивого, или прокаженного, или опирающегося на посох, или падающего от меча, или нуждающегося в хлебе.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":30,"text":"Иоав же и брат его Авесса убили Авенира за то, что он умертвил брата их Асаила в сражении у Гаваона.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":31,"text":"И сказал Давид Иоаву и всем людям, бывшим с ним: раздерите одежды ваши и оденьтесь во вретища и плачьте над Авениром. И царь Давид шел за гробом [его].","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":32,"text":"Когда погребали Авенира в Хевроне, то царь громко плакал над гробом Авенира; плакал и весь народ.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":33,"text":"И оплакал царь Авенира, говоря: смертью ли подлого умирать Авениру?","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":34,"text":"Руки твои не были связаны, и ноги твои не в оковах, и ты пал, как падают от разбойников. И весь народ стал еще более плакать над ним.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":35,"text":"И пришел весь народ предложить Давиду хлеба, когда еще продолжался день; но Давид поклялся, говоря: то и то пусть сделает со мною Бог и еще больше сделает, если я до захождения солнца вкушу хлеба или чего-нибудь.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":36,"text":"И весь народ узнал это, и понравилось ему это, как и все, что делал царь, нравилось всему народу.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":37,"text":"И узнал весь народ и весь Израиль в тот день, что не от царя произошло умерщвление Авенира, сына Нирова.","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":38,"text":"И сказал царь слугам своим: знаете ли, что вождь и великий муж пал в этот день в Израиле?","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"},{"chapter":3,"verse":39,"text":"Я теперь еще слаб, хотя и помазан на царство, а эти люди, сыновья Саруи, сильнее меня; пусть же воздаст Господь делающему злое по злобе его!","translation_id":"RST","book_id":"2Sam","book_name":"2 Samuel"}]