[{"chapter":18,"verse":1,"text":"В то время ученики приступили к Иисусу и сказали: кто больше в Царстве Небесном?","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":2,"text":"Иисус, призвав дитя, поставил его посреди них","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":3,"text":"и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":4,"text":"итак, кто умалится, как это дитя, тот и больше в Царстве Небесном;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":5,"text":"и кто примет одно такое дитя во имя Мое, тот Меня принимает;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":6,"text":"а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":7,"text":"Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":8,"text":"Если же рука твоя или нога твоя соблазняет тебя, отсеки их и брось от себя: лучше тебе войти в жизнь без руки или без ноги, нежели с двумя руками и с двумя ногами быть ввержену в огонь вечный;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":9,"text":"и если глаз твой соблазняет тебя, вырви его и брось от себя: лучше тебе с одним глазом войти в жизнь, нежели с двумя глазами быть ввержену в геенну огненную.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":10,"text":"Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":11,"text":"Ибо Сын Человеческий пришел взыскать и спасти погибшее.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":12,"text":"Как вам кажется? Если бы у кого было сто овец, и одна из них заблудилась, то не оставит ли он девяносто девять в горах и не пойдет ли искать заблудившуюся?","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":13,"text":"и если случится найти ее, то, истинно говорю вам, он радуется о ней более, нежели о девяноста девяти незаблудившихся.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":14,"text":"Так, нет воли Отца вашего Небесного, чтобы погиб один из малых сих.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":15,"text":"Если же согрешит против тебя брат твой, пойди и обличи его между тобою и им одним; если послушает тебя, то приобрел ты брата твоего;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":16,"text":"если же не послушает, возьми с собою еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":17,"text":"если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":18,"text":"Истинно говорю вам: что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":19,"text":"Истинно также говорю вам, что если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного,","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":20,"text":"ибо, где двое или трое собраны во имя Мое, там Я посреди них.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":21,"text":"Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз?","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":22,"text":"Иисус говорит ему: не говорю тебе: до семи раз, но до седмижды семидесяти раз.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":23,"text":"Посему Царство Небесное подобно царю, который захотел сосчитаться с рабами своими;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":24,"text":"когда начал он считаться, приведен был к нему некто, который должен был ему десять тысяч талантов;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":25,"text":"а как он не имел, чем заплатить, то государь его приказал продать его, и жену его, и детей, и всё, что он имел, и заплатить;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":26,"text":"тогда раб тот пал, и, кланяясь ему, говорил: государь! потерпи на мне, и всё тебе заплачу.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":27,"text":"Государь, умилосердившись над рабом тем, отпустил его и долг простил ему.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":28,"text":"Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто динариев, и, схватив его, душил, говоря: отдай мне, что должен.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":29,"text":"Тогда товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и всё отдам тебе.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":30,"text":"Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":31,"text":"Товарищи его, видев происшедшее, очень огорчились и, придя, рассказали государю своему всё бывшее.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":32,"text":"Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":33,"text":"не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":34,"text":"И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":18,"verse":35,"text":"Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"}]