[{"chapter":6,"verse":1,"text":"Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":2,"text":"Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":3,"text":"У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":4,"text":"чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":5,"text":"И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":6,"text":"Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":7,"text":"А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":8,"text":"не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":9,"text":"Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":10,"text":"да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":11,"text":"хлеб наш насущный дай нам на сей день;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":12,"text":"и прости нам долги наши, как и мы прощаем должникам нашим;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":13,"text":"и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":14,"text":"Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":15,"text":"а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":16,"text":"Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":17,"text":"А ты, когда постишься, помажь голову твою и умой лице твое,","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":18,"text":"чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":19,"text":"Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":20,"text":"но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":21,"text":"ибо где сокровище ваше, там будет и сердце ваше.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":22,"text":"Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":23,"text":"если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":24,"text":"Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":25,"text":"Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":26,"text":"Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":27,"text":"Да и кто из вас, заботясь, может прибавить себе росту [хотя] на один локоть?","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":28,"text":"И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":29,"text":"но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":30,"text":"если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":31,"text":"Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":32,"text":"потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":33,"text":"Ищите же прежде Царства Божия и правды Его, и это все приложится вам.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"},{"chapter":6,"verse":34,"text":"Итак не заботьтесь о завтрашнем дне, ибо завтрашний [сам] будет заботиться о своем: довольно для [каждого] дня своей заботы.","translation_id":"RST","book_id":"Matt","book_name":"Matthew"}]