[{"chapter":22,"verse":1,"text":"И было ко мне слово Господне:","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":2,"text":"и ты, сын человеческий, хочешь ли судить, судить город кровей? выскажи ему все мерзости его.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":3,"text":"И скажи: так говорит Господь Бог: о, город, проливающий кровь среди себя, чтобы наступило время твое, и делающий у себя идолов, чтобы осквернять себя!","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":4,"text":"Кровью, которую ты пролил, ты сделал себя виновным, и идолами, каких ты наделал, ты осквернил себя, и приблизил дни твои и достиг годины твоей. За это отдам тебя на посмеяние народам, на поругание всем землям.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":5,"text":"Близкие и далекие от тебя будут ругаться над тобою, осквернившим имя твое, прославившимся буйством.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":6,"text":"Вот, начальствующие у Израиля, каждый по мере сил своих, были у тебя, чтобы проливать кровь.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":7,"text":"У тебя отца и мать злословят, пришельцу делают обиду среди тебя, сироту и вдову притесняют у тебя.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":8,"text":"Святынь Моих ты не уважаешь и субботы Мои нарушаешь.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":9,"text":"Клеветники находятся в тебе, чтобы проливать кровь, и на горах едят у тебя [идоложертвенное], среди тебя производят гнусность.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":10,"text":"Наготу отца открывают у тебя, жену во время очищения нечистот ее насилуют у тебя.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":11,"text":"Иной делает мерзость с женою ближнего своего, иной оскверняет сноху свою, иной насилует сестру свою, дочь отца своего.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":12,"text":"Взятки берут у тебя, чтобы проливать кровь; ты берешь рост и лихву и насилием вымогаешь корысть у ближнего твоего, а Меня забыл, говорит Господь Бог.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":13,"text":"И вот, Я всплеснул руками Моими о корыстолюбии твоем, какое обнаруживается у тебя, и о кровопролитии, которое совершается среди тебя.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":14,"text":"Устоит ли сердце твое, будут ли тверды руки твои в те дни, в которые буду действовать против тебя? Я, Господь, сказал и сделаю.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":15,"text":"И рассею тебя по народам, и развею тебя по землям, и положу конец мерзостям твоим среди тебя.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":16,"text":"И сделаешь сам себя презренным перед глазами народов, и узнаешь, что Я Господь.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":17,"text":"И было ко мне слово Господне:","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":18,"text":"сын человеческий! дом Израилев сделался у Меня изгарью; все они--олово, медь и железо и свинец в горниле, сделались, как изгарь серебра.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":19,"text":"Посему так говорит Господь Бог: так как все вы сделались изгарью, за то вот, Я соберу вас в Иерусалим.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":20,"text":"Как в горнило кладут вместе серебро, и медь, и железо, и свинец, и олово, чтобы раздуть на них огонь и расплавить; так Я во гневе Моем и в ярости Моей соберу, и положу, и расплавлю вас.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":21,"text":"Соберу вас и дохну на вас огнем негодования Моего, и расплавитесь среди него.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":22,"text":"Как серебро расплавляется в горниле, так расплавитесь и вы среди него, и узнаете, что Я, Господь, излил ярость Мою на вас.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":23,"text":"И было ко мне слово Господне:","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":24,"text":"сын человеческий! скажи ему: ты--земля неочищенная, не орошаемая дождем в день гнева!","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":25,"text":"Заговор пророков ее среди нее--как лев рыкающий, терзающий добычу; съедают души, обирают имущество и драгоценности, и умножают число вдов.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":26,"text":"Священники ее нарушают закон Мой и оскверняют святыни Мои, не отделяют святаго от несвятаго и не указывают различия между чистым и нечистым, и от суббот Моих они закрыли глаза свои, и Я уничижен у них.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":27,"text":"Князья у нее как волки, похищающие добычу; проливают кровь, губят души, чтобы приобрести корысть.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":28,"text":"А пророки ее всё замазывают грязью, видят пустое и предсказывают им ложное, говоря: 'так говорит Господь Бог', тогда как не говорил Господь.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":29,"text":"А в народе угнетают друг друга, грабят и притесняют бедного и нищего, и пришельца угнетают несправедливо.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":30,"text":"Искал Я у них человека, который поставил бы стену и стал бы предо Мною в проломе за сию землю, чтобы Я не погубил ее, но не нашел.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":22,"verse":31,"text":"Итак изолью на них негодование Мое, огнем ярости Моей истреблю их, поведение их обращу им на голову, говорит Господь Бог.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"}]