[{"chapter":25,"verse":1,"text":"И было ко мне слово Господне:","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":2,"text":"сын человеческий! обрати лице твое к сынам Аммоновым и изреки на них пророчество,","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":3,"text":"и скажи сынам Аммоновым: слушайте слово Господа Бога: так говорит Господь Бог: за то, что ты о святилище Моем говоришь: 'а! а!', потому что оно поругано, --и о земле Израилевой, потому что она опустошена, и о доме Иудином, потому что они пошли в плен, --","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":4,"text":"за то вот, Я отдам тебя в наследие сынам востока, и построят у тебя овчарни свои, и поставят у тебя шатры свои, и будут есть плоды твои и пить молоко твое.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":5,"text":"Я сделаю Равву стойлом для верблюдов, и сынов Аммоновых--пастухами овец, и узнаете, что Я Господь.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":6,"text":"Ибо так говорит Господь Бог: за то, что ты рукоплескал и топал ногою, и со всем презрением к земле Израилевой душевно радовался, --","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":7,"text":"за то вот, Я простру руку Мою на тебя и отдам тебя на расхищение народам, и истреблю тебя из числа народов, и изглажу тебя из числа земель; сокрушу тебя, и узнаешь, что Я Господь.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":8,"text":"Так говорит Господь Бог: за то, что Моав и Сеир говорят: 'вот и дом Иудин, как все народы!',","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":9,"text":"за то вот, Я, [начиная] от городов, от всех пограничных городов его, красы земли, от Беф-Иешимофа, Ваалмеона и Кириафаима, открою бок Моава","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":10,"text":"для сынов востока и отдам его в наследие [им], вместе с сынами Аммоновыми, чтобы сыны Аммона не упоминались более среди народов.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":11,"text":"И над Моавом произведу суд, и узнают, что Я Господь.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":12,"text":"Так говорит Господь Бог: за то, что Едом жестоко мстил дому Иудину и тяжко согрешил, совершая над ним мщение,","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":13,"text":"за то, так говорит Господь Бог: простру руку Мою на Едома и истреблю у него людей и скот, и сделаю его пустынею; от Фемана до Дедана все падут от меча.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":14,"text":"И совершу мщение Мое над Едомом рукою народа Моего, Израиля; и они будут действовать в Идумее по Моему гневу и Моему негодованию, и узнают мщение Мое, говорит Господь Бог.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":15,"text":"Так говорит Господь Бог: за то, что Филистимляне поступили мстительно и мстили с презрением в душе, на погибель, по вечной неприязни,","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":16,"text":"за то, так говорит Господь Бог: вот, Я простру руку Мою на Филистимлян, и истреблю Критян, и уничтожу остаток их на берегу моря;","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":25,"verse":17,"text":"и совершу над ними великое мщение наказаниями яростными; и узнают, что Я Господь, когда совершу над ними Мое мщение.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"}]