[{"chapter":46,"verse":1,"text":"Так говорит Господь Бог: ворота внутреннего двора, обращенные лицом к востоку, должны быть заперты в продолжение шести рабочих дней, а в субботний день они должны быть отворены и в день новомесячия должны быть отворены.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":2,"text":"Князь пойдет через внешний притвор ворот и станет у вереи этих ворот; и священники совершат его всесожжение и его благодарственную жертву; и он у порога ворот поклонится [Господу], и выйдет, а ворота остаются незапертыми до вечера.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":3,"text":"И народ земли будет поклоняться пред Господом, при входе в ворота, в субботы и новомесячия.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":4,"text":"Всесожжение, которое князь принесет Господу в субботний день, должно быть из шести агнцев без порока и из овна без порока;","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":5,"text":"хлебного приношения ефа на овна, а на агнцев хлебного приношения, сколько рука его подаст, а елея гин на ефу.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":6,"text":"В день новомесячия будут приносимы им из стада волов телец без порока, также шесть агнцев и овен без порока.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":7,"text":"Хлебного приношения он принесет ефу на тельца и ефу на овна, а на агнцев, сколько рука его подаст, и елея гин на ефу.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":8,"text":"И когда приходить будет князь, то должен входить через притвор ворот и тем же путем выходить.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":9,"text":"А когда народ земли будет приходить пред лице Господа в праздники, то вошедший северными воротами для поклонения должен выходить воротами южными, а вошедший южными воротами должен выходить воротами северными; он не должен выходить теми же воротами, которыми вошел, а должен выходить противоположными.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":10,"text":"И князь должен находиться среди них; когда они входят, входит и он; и когда они выходят, выходит и он.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":11,"text":"И в праздники и в торжественные дни хлебного приношения [от] [него] должно быть по ефе на тельца и по ефе на овна, а на агнцев, сколько подаст рука его, и елея по гину на ефу.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":12,"text":"А если князь, по усердию своему, захочет принести всесожжение или благодарственную жертву Господу, то должны отворить ему ворота, обращенные к востоку, и он совершит свое всесожжение и свою благодарственную жертву так же, как совершил в субботний день, и после сего он выйдет, и по выходе его ворота запрутся.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":13,"text":"Каждый день приноси Господу во всесожжение однолетнего агнца без порока; каждое утро приноси его.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":14,"text":"А хлебного приношения прилагай к нему каждое утро шестую часть ефы и елея третью часть гина, чтобы растворить муку; таково вечное постановление о хлебном приношении Господу, навсегда.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":15,"text":"Пусть приносят во всесожжение агнца и хлебное приношение и елей каждое утро постоянно.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":16,"text":"Так говорит Господь Бог: если князь дает кому из сыновей своих подарок, то это должно пойти в наследство и его сыновьям; это владение их должно быть наследственным.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":17,"text":"Если же он даст из наследия своего кому-либо из рабов своих подарок, то это будет принадлежать ему только до года освобождения, и тогда возвратится к князю. Только к сыновьям его должно переходить наследие его.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":18,"text":"Но князь не может брать из наследственного участка народа, вытесняя их из владения их; из своего только владения он может уделять детям своим, чтобы никто из народа Моего не был изгоняем из своего владения.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":19,"text":"И привел он меня тем ходом, который сбоку ворот, к священным комнатам для священников, обращенным к северу, и вот там одно место на краю к западу.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":20,"text":"И сказал мне: 'это--место, где священники должны варить жертву за преступление и жертву за грех, где должны печь хлебное приношение, не вынося его на внешний двор, для освящения народа'.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":21,"text":"И вывел меня на внешний двор, и провел меня по четырем углам двора, и вот, в каждом углу двора еще двор.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":22,"text":"Во всех четырех углах двора были покрытые дворы в сорок [локтей] длины и тридцать ширины, одной меры во всех четырех углах.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":23,"text":"И кругом всех их четырех--стены, а у стен сделаны очаги кругом.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"},{"chapter":46,"verse":24,"text":"И сказал мне: 'вот поварни, в которых служители храма варят жертвы народные'.","translation_id":"RST","book_id":"Ezek","book_name":"Ezekiel"}]